Repository: H2-invent/jitsi-admin
Catalog: translations/messages+intl-icu.*.xlf
Languages: es, fr, ja, pl, ru, vi, zh

source: Einladungslink für Moderatoren
es: Enlace de invitación para moderadores
fr: Lien d'invitation aux modérateurs
ja: 主催者への招待リンク
pl: Link do zaproszenia dla moderatorów
ru: Ссылка на приглашение для администраторов
vi: Liên kết lời mời dành cho người kiểm duyệt
zh: 主持人邀请链接

source: Ihre Jitsi-Admin-Enterprise Lizenz läuft bald aus
es: Su licencia de Jitsi-Admin-Enterprise caducará pronto
fr: Votre licence Jitsi-Meet-Enterprise expirera bientôt
ja: Jitsi Admin エンタープライズ ライセンスはまもなく期限切れになります。
pl: Twoja licencja Jitsi Admin Enterprise wkrótce wygaśnie.
ru: Ваша корпоративная лицензия администратора Jitsi скоро закончится.
vi: Giấy phép Admin-Enterprise của bạn sẽ sớm hết hạn
zh: 您的Jitsi-Admin-Enterprise许可证即将到期

source: Ihre Lizenz für den Jitsi-Meet-Server mit der Url: {url} läuft am {date} aus
es: Su licencia de servidor Jitsi-Meet con la Url: {url} caduca el {date}
fr: Votre licence pour le serveur Jitsi-Meet avec l'Url : {url} expire le {date}
ja: {url} のJitsi-Meet サーバのライセンスは {date} に失効します。
pl: Twoja licencja na Jitsi Meet Server o adresie URL: {url} kończy się w dniu {date}.
ru: Ваша лицензия на сервер встреч Jitsi с Url-адресом: {url} заканчивается на {date}.
vi: Giấy phép của bạn cho Meet-Server có url: {url} hết hạn vào {date}
zh: 您位于 {url} 的Jitsi-Meet服务器将于 {date}到期

source: Ihre Jitsi-Admin-Enterprise Lizenz läuft bald aus. <br> Verlängern Sie Ihre Lizenz jetzt gleich um weiterhin alle Features wie gewohnt nutzen zu können.
es: Su licencia de Jitsi-Admin-Enterprise caducará pronto. <br> Renueve su licencia para que pueda seguir utilizando todas las funciones como hasta ahora.
fr: Votre licence Jitsi-Admin_Enterprise expira bintôt. <br> Prolongez votre licence dès maintenant pour pouvoir continuer à utiliser toutes les fonctionnalités comme d'habitude.
ja: Jitsi Admin Enterprise ライセンスの有効期限が近づいています。 <br> すべての機能を通常どおり使用し続けるには、今すぐライセンスを延長してください。
pl: Twoja licencja Jitsi Admin Enterprise wkrótce wygaśnie. <br> Przedłuż teraz swoją licencję, aby móc normalnie korzystać ze wszystkich funkcji.
ru: Ваша корпоративная лицензия администратора Jitsi скоро закончится. <br> Пожалуйста, продлите свою лицензию сейчас, чтобы продолжать использовать все функции в обычном режиме.
vi: Giấy phép Jitsi-Admin-Enterprise của bạn sẽ sớm hết hạn. <br> Hãy gia hạn giấy phép của bạn ngay bây giờ để tiếp tục sử dụng tất cả các tính năng như bình thường.
zh: 您的Jitsi-Admin-Enterprise许可证将到期， <br> 请立即更新许可证，以便继续使用所有功能。

source: Hier verlängern
es: Extender aquí
fr: Prolongez ici
ja: 更新する
pl: Rozwiń tutaj
ru: Продлить здесь
vi: Gia hạn tại đây
zh: 在此更新

source: Neue Einladung zu einer Terminplanung
es: Nueva invitación para programar una reunión
fr: Nouvelle invitation à prendre rendez-vous
ja: スケジュール調整への新しい招待状
pl: Nowe zaproszenie do umówienia się na spotkanie
ru: Новое приглашение на встречу
vi: Lời mời mới để lên lịch một cuộc hẹn
zh: 在此更新

source: Sie haben den Terminplan erfolgreich umgewandelt
es: Ha convertido correctamente el horario
fr: Vous avez modifié un planning avec succès
ja: スケジュール調整が正常に登録されました。
pl: Pomyślnie przekonwertowałeś harmonogram.
ru: Вы успешно изменили расписание встреч.
vi: Bạn đã chuyển đổi lịch biểu thành công
zh: 您已成功转换了计划

source: Fehler, Bitte Laden Sie die Seite neu
es: Error, vuelva a cargar la página
fr: Erreur, veuillez recharger la page à nouveau
ja: エラーが発生しました、更新してください。
pl: Błąd. Załaduj stronę ponownie.
ru: Ошибка, пожалуйста, перезагрузите страницу.
vi: Lỗi, vui lòng tải lại trang
zh: 错误，请重新加载页面

source: Terminplanung
es: Vota aquí
fr: Cliquez ici pour voter
ja: ここをクリックして投票する
pl: Głosuj tutaj
ru: Проголосуйте здесь
vi: Lập kế hoạch
zh: 计划任务

source: Terminplaner
es: Organizador
fr: Planifier un rendez-vous
ja: スケジューラ
pl: Harmonogram
ru: Расписание
vi: Lập plan
zh: 时间表

source: Einladung zu einer Terminplanung
es: Invitación para programar una reunión
fr: Invitation à planifier un rendez-vous
ja: スケジュール調整への招待
pl: Zaproszenie do umówienia się na spotkanie
ru: Приглашение на встречу
vi: Lời mời đặt lịch hẹn
zh: 计划邀请

source: Sie wurden gerade zu einer Terminplanung auf dem Jitsi Server {url} eingeladen. Über den beigefügten Link können Sie ganz einfach Ihren Wunschtermin aussuchen.
es: Acaba de ser invitado a una videoconferencia en el servidor Jitsi. Puede votar la fecha que mejor le venga mediante el enlace adjunto.
ja: あなたは今、スケジュール調整に招待されました。添付のリンクからご希望の日付を選択してください。
pl: Właśnie zostałeś zaproszony na zaplanowane spotkanie. Proszę po prostu wybrać żądaną datę, korzystając z załączonego linku.
ru: Вы только что запланировали встречу. Пожалуйста, выберите дату, перейдя по ссылке.
vi: Bạn vừa được mời tham gia một cuộc hẹn trên máy chủ Jitsi {url}. Bạn có thể dễ dàng chọn ngày ưa thích của mình bằng liên kết đính kèm.
zh: 您刚刚被邀请在Jitsi服务器上 {url} 安排会议时间。通过所附的链接，您可以轻松选择所需的日期。

source: Klicken Sie hier um über den optimalen Termin abzustimmen.
es: Haga click aquí para votar la fecha que le viene mejor.
fr: Cliquez ici pour voter concernant la date optimale de rendez-vous.
ja: ここをクリックして最適な日付に投票してください。
pl: Kliknij tutaj, aby zagłosować na optymalny termin.
ru: Пожалуйста, нажмите здесь, чтобы выбрать оптимальную дату.
vi: Bấm vào đây để bỏ phiếu cho ngày tối ưu.
zh: 单击此处以最佳日期投票。

source: Hier die Termine zur Auswahl hinzufügen. Die Teilnehmer können dann Ihren Favoriten auswählen und Sie können diesen Termin dann komfortabel übernehmen.
es: Agregue las fechas a la selección aquí. Luego, los participantes podrán seleccionar sus fechas preferentes y usted podrá encargarse de la reunión.
fr: Ajoutez les dates à la sélection ici. Les participants peuvent alors sélectionner leurs préférences, simplifiant la planification du rendez-vous.
ja: ここに選択する日付を追加してください。参加者はお気に入りを選択できるので、あなたはこの予定を簡単に引き継ぐことができます。
pl: Proszę dodać tutaj wybrane daty. Uczestnicy mogą następnie wybrać preferowaną, a Ty możesz łatwo przejąć to spotkanie.
ru: Пожалуйста, добавьте сюда дату для выбора. Затем участники могут выбрать приглашение, и вы сможете с комфортом принять это назначение.
vi: Thêm ngày vào lựa chọn ở đây. Sau đó, những người tham gia có thể chọn mục yêu thích của họ và sau đó bạn có thể dễ dàng chấp nhận cuộc hẹn này.
zh: 在此处将预约添加到选择中。然后，参会者可以选择您最喜爱的，然后您可以轻松地接管该预约。

source: Zeit wählen
es: Seleccione hora
fr: Sélectionnez l'heure
ja: 時刻を選択
pl: Wybierz godzinę
ru: Выберите время
vi: Chọn thời gian
zh: 选择时间

source: Hier zur Abstimmung
es: Vota aquí
fr: Cliquez ici pour voter
ja: ここをクリックして投票する
pl: Głosuj tutaj
ru: Проголосуйте здесь
vi: Đây để bình chọn
zh: 在这里投票

source: Ja
es: Sí
fr: Oui
ja: はい
pl: Tak
ru: Да
vi: Đúng
zh: 是

source: Nein
es: No
fr: Non
ja: いいえ
pl: Nie
ru: Нет
vi: Không
zh: 否

source: Vielleicht
ja: 条件付き
pl: Warunkowy
vi: Có lẽ
zh: 不确定

source: Welcher Termin passt für Sie am besten?
es: ¿Qué fecha le viene mejor?
fr: Quelle date vous convient le mieux ?
ja: どの日付が最適ですか?
pl: Która data najbardziej Ci odpowiada?
ru: Какое назначение подходит вам больше всего?
vi: Ngày nào là tốt nhất cho bạn?
zh: 哪个预约最适合您？

source: Wollen Sie diese Terminplanung in eine Konferenz umwandeln?
es: ¿Quieres convertir esta programación en una conferencia?
fr: Voulez-vous convertir ce rendez-vous en conférence ?
ja: このスケジュールを会議に反映しますか？
pl: Czy chcesz przekształcić ten harmonogram w konferencję?
ru: Хотите превратить это планирование в конференцию?
vi: Bạn có muốn chuyển đổi lịch trình này thành một hội nghị không?
zh: 您想将此日程安排转换为会议吗？

source: Terminplanung erfolgreich bearbeitet
es: Programación procesada correctamente
fr: Rendez-vous correctement plannifié
ja: スケジュール調整が正常に処理されました
pl: Planowanie spotkań zostało pomyślnie przetworzone
ru: Успешное изменение расписания
vi: Lập lịch biểu đã được xử lý thành công
zh: 成功处理了预约

source: Terminplanung bearbeiten
es: Editar programación
fr: Modifier le rendez-vous
ja: スケジュールの編集
pl: Edytuj harmonogram
ru: Редактирование расписания
vi: Chỉnh sửa lập lịch
zh: 编辑日程安排

source: Terminplanung erfolgreich erstellt
es: Programación creada correctamente
fr: Rendez-vous créé
ja: スケジュール調整が正常に作成されました
pl: Pomyślnie utworzono planowanie spotkań
ru: Успешно создано планирование
vi: Lịch biểu đã tạo thành công
zh: 成功创建了计划

source: Neue Terminplanung erstellen
es: Crear un nuevo horario
fr: Créer un nouveau rendez-vous
ja: スケジュール調整を新規作成
pl: Utwórz nowy harmonogram spotkań
ru: Создание нового расписания
vi: Tạo một chủ đề mới
zh: 创建新的日程安排

source: Einen Termin finden
es: Organizar una reunión
fr: Organiser une réunion
ja: 予約アンケートを作成
pl: Ankieta dotycząca spotkań
ru: Опрос о назначении
vi: Sắp xếp cuộc họp
zh: 查找预约

source: Terminplanung abgesagt
es: Programación cancelada
fr: Rendez-vous annulé
ja: 予約アンケートをキャンセル
pl: Termin odwołany
ru: Планирование отменено
vi: Lên lịch bị hủy
zh: 计划已取消

source: Die Terminplanung {name} wurde abgesagt.
es: La programación de la reunión {name} ha sido cancelada.
fr: Le rendez-vous {name} a été annulé.
ja: 予定アンケート {name} はキャンセルされました。
pl: Termin została odwołany przez {name}.
ru: Планирование было сделано {name} отменен.
vi: Lịch cuộc hẹn {name} đã bị hủy.
zh: 预约{name} 的安排已被取消。

source: Wer eine datenschutzfreundliche Videokonferenz Plattform sucht die auf dem eigenen Server betrieben wird ist mit dem Open Source Tool Jitsi gut bedient. Jitsi ist eine Alternative zu Zoom. Sie speichert keine Nutzerdaten und ermöglicht die verschlüsselte Anwendung.
es: Quien busque una plataforma de videoconferencia respetuosa y con la privacidad de operar en su propio servidor debe utilizar la herramienta de código abierto Jitsi. Jitsi es una alternativa a Zoom. La herramienta no guarda ningún dato del usuario y utiliza encriptación.
fr: Quiconque cherche une plate-forme de visioconférence respectueuse de la vie privée et auto-hébergée, trouvera son bonheur avec Jitsi. Jitsi est une alternative, open-source, à zoom. Il n'enregistre aucune donnée utilisateur, tout en chiffrant vos communications.
ja: 独自のサーバー上で実行できる、データ保護に配慮したビデオ会議プラットフォームを探している人には、オープンソース ツール Jitsi が最適です。 Jitsi は Zoom の代替手段です。ユーザーデータは一切保存されず、暗号化されたアプリケーションが有効になります。
pl: Każdy, kto szuka platformy do wideokonferencji przyjaznej dla ochrony danych, działającej na własnym serwerze, będzie dobrze obsługiwany dzięki narzędziu open source Jitsi. Jitsi jest alternatywą dla Zooma. Nie przechowuje żadnych danych użytkownika i umożliwia szyfrowaną aplikację.
ru: Тем, кто ищет платформу для видеоконференций, ориентированную на конфиденциальность, работающую на собственном сервере, хорошо подойдет инструмент с открытым исходным кодом Jitsi. Джитси - альтернатива Zoom. Он не хранит никаких пользовательских данных и позволяет использовать зашифрованное приложение.
vi: Bất kỳ ai đang tìm kiếm một nền tảng hội nghị truyền hình thân thiện với quyền riêng tư được vận hành trên máy chủ của riêng họ đều được phục vụ tốt với công cụ mã nguồn mở Jitsi. Jitsi là một giải pháp thay thế cho zoom. Nó không lưu bất kỳ dữ liệu người dùng nào và cho phép sử dụng được mã hóa.
zh: 如果您正在寻找一个可以在自己服务器上部署，且注重隐私保护的视频会议平台，开源的Jitsi是ZOOM的替代方案。它不存储用户数据，并给您的会议加密。

source: Wir weisen darauf hin, dass Sie durch das klicken auf "Beitreten" auf einen Jitsi-Meet-Server weitergeleitet werden. Jitsi Admin gibt den "Name" aus dem Formular an den Jitsi-Meet-Server weiter.
es: Le informamos que al hacer click en "Unirse" será reenviado a un servidor Jitsi Meet. Jitsi Admin proporciona el "Nombre" al formulario del servidor Jitsi Meet.
fr: En cliquant sur "Rejoindre", vous serez redirigé vers un serveur Jitsi Meet. Jitsi Admin transmet le "nom" renseigné au serveur Jitsi-Meet.
ja: 「参加」をクリックすると、Jitsi Meet サーバーにリダイレクトされることに注意してください。 Jitsi 管理者は、フォームからの名前を Jitsi Meet サーバーに渡します。
pl: Pragniemy zaznaczyć, że kliknięcie "Dołącz" spowoduje przekierowanie na serwer Jitsi Meet. Administrator Jitsi przekazuje nazwę z formularza do serwera Jitsi Meet.
ru: Мы хотели бы отметить, что, нажав «Присоединиться», вы будете перенаправлены на сервер Jitsi Meet. Jitsi Admin передает имя из формы на сервер Jitsi Meet.
vi: Chúng tôi chỉ ra rằng bằng cách nhấp vào "Tham gia", bạn sẽ được chuyển hướng đến máy chủ Jitsi Meet. Jitsi Admin chuyển tiếp "tên" từ biểu mẫu tới Jitsi-Meet-Server.
zh: 单击"加入"将重定向到您到Jitsi服务器。Jitsi Admin会将"名称"从表单传递给Jitsi服务器。

source: Mail an die Teilnehmer
es: Correo electrónico a los participantes
fr: E-Mail aux participants
ja: 参加者へのメール
pl: Wyślij e-mail do uczestników
ru: Электронное письмо участникам
vi: Gửi email cho tất cả khách mời
zh: 发给成员的邮件

source: Ich habe die <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>Datenschutzhinweise von Jitsi Admin</u> <i class="fa fa-external-link-alt"></i></a> und die <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"> <u>Datenschutzhinweise von {url}</u><i class="fa fa-external-link-alt"></i></a> gelesen und nehme diese zur Kenntnis.
es: He leído la &lt;a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"&gt; &lt;u&gt;política de protección de datos de Jitsi Admin&lt;u&gt;&lt;i class="fa fa-external-link-alt"&gt;&lt;/i&gt; &lt;/a&gt; y la &lt;a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"&gt; &lt;u&gt;política de protección de datos de {url}&lt;/u&gt;&lt;i class="fa fa-external-link-alt"&gt;&lt;/i&gt;&lt;/a&gt; y acepto sus condiciones.
fr: Je confirme avoir pris connaissance des &lt;a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"&gt; &lt;u&gt;Informations sur la protection des données de Jitsi Admin&lt;/u&gt; &lt;i class="fa fa-external-link-alt"&gt;&lt;/i&gt;&lt;/a&gt; et &lt;a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"&gt; &lt;u&gt;Informations sur la protection des données de {url}&lt;/u&gt;&lt;i class="fa fa-external-link-alt"&gt;&lt;/i&gt;&lt;/a&gt;
pl: Mamy <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>Informacje o ochronie danych od administratora Jitsi</u> <i class="fa fa-external-link-alt"></i></a> i <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"> <u>Informacje o ochronie danych z {url}</u><i class="fa fa-external-link-alt"></i></a> przeczytaj je i zanotuj.
ru: У меня есть <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>Уведомление о конфиденциальности от администратора Jitsi</u> <i class="fa fa-external-link-alt"></i></a> и эти <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"> <u>Уведомление о конфиденциальности {url}</u><i class="fa fa-external-link-alt"></i></a> прочитайте и подтвердите их.
vi: Tôi có <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u> Chính sách quyền riêng tư của Jitsi Admin</u> <i class="fa fa-external-link-alt"></i></a> và <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"> <u>Chính sách quyền riêng tư của {url}</u><i class="fa fa-external-link-alt"></i></a> đọc và ghi lại chúng.
zh: 我已经阅读，理解和同意有关隐私声明<a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"><u>Jitsi Admin</u> <i class="fa fa-external-link-alt"></i> </a>and <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"> <u>{url}</u><i class="fa fa-external-link-alt"></i> </a>.

source: Ich habe die <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>Datenschutzhinweise von Jitsi Admin</u> <i class="fa fa-external-link-alt"></i></a> gelesen und nehme diese zur Kenntnis.
es: He leído la <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>política de protección de datos de Jitsi Admin</u> <i class="fa fa-external-link-alt"></i></a> y acepto sus condiciones.
fr: Je confirme avoir pris connaissance des <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>Informations sur la protection des données de Jitsi Admin</u> <i class="fa fa-external-link-alt"></i></a>.
pl: Mamy <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>Informacje o ochronie danych od administratora Jitsi</u> <i class="fa fa-external-link-alt"></i></a> przeczytaj je i zanotuj.
ru: У меня есть <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> Уведомление о конфиденциальности от администратора Jitsi и эти <u>Уведомление о конфиденциальности </u><i class="fa fa-external-link-alt"></i></a> прочитайте и подтвердите их.
vi: Tôi có <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>Chính sách quyền riêng tư của Jitsi Admin</u> <i class="fa fa-external-link-alt"></i></a> đọc và ghi lại chúng.
zh: 我已经阅读，理解和同意有关隐私声明<a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"><u>Jitsi Admin</u> <i class="fa fa-external-link-alt"></i> </a>and <a href="" target="_blank" referrerpolicy="no-referrer"> <u></u><i class="fa fa-external-link-alt"></i> </a>.

source: {from} von {to}
es: {from} a {to}
fr: De {from} à {to}
ja: {from} から {to}
pl: {from} do {to}
ru: {from} из {to}
vi: {from} - {to}
zh: {from} 从 {to}

source: Abstimmung
es: Encuesta
fr: Sondage
ja: 投票
pl: Głosowanie
ru: Опрос
vi: Thăm dò ý kiến
zh: 投票

source: Keine Abstimmungen
es: No hay encuesta
fr: Pas de sondage
ja: 投票なし
pl: Brak głosów
ru: Нет опросов
vi: Không có phiếu bầu
zh: 无人投票

source: dashboard.noconference
es: Actualmente no hay conferencias. Por favor crea <u><a href="{url}" class="loadContent">aquí</a></u> una nueva conferencia.
fr: Il n'y a actuellement aucune conférence disponible. Veuillez créer une nouvelle conférence <u><a href="{url}" class="loadContent"> ici</a></u>.
pl: Obecnie nie ma dostępnych konferencji. Proszę utworzyć <u><a href="{url}" class="loadContent">tutaj</a></u> nową konferencję.
ru: В настоящее время конференций нет. Пожалуйста, создайте <u><a href="{url}" class="loadContent">hier</a></u> новая Конференция.

source: Hinzugefügt zur Warteliste
es: Agregado a la lista de espera
fr: Ajouté à la liste d'attente
pl: Dodano do listy oczekujących
ru: Добавлен в список ожидания
vi: Đã thêm vào danh sách chờ
zh: 添加到等待列表中

source: Die maximale Teilnehmeranzahl ist bereits erreicht. Aber sie können sich auf die Warteliste einschreiben.
es: Se alcanzó el número máximo de participantes. Pero puedes registrarte en la lista de espera.
fr: Le nombre maximum de participants est déjà atteint. Mais vous pouvez vous inscrire sur la liste d'attente.
pl: Niestety maksymalna liczba uczestników została osiągnięta. Jesteś już na liście oczekujących.
ru: К сожалению, максимальное количество участников достигнуто. Вы уже в списке ожидания.
vi: Đã đạt đến số lượng người tham gia tối đa. Nhưng bạn có thể đăng ký trong danh sách chờ đợi
zh: 已达最大参会上限，您可以在等待列表中注册。

source: Sie sind auf der Warteliste
es: Estas en lista de espera
fr: Vous êtes sur liste d'attente
pl: Twoje nazwisko jest na liście oczekujących.
ru: Ваше имя в списке ожидания.
vi: Bạn đang ở trong danh sách chờ
zh: 您在等候名单上

source: Sie sind auf der Warteliste für die Konferenz {name} eingetragen.
es: Estas en lista de espera para la conferencia {name}.
fr: Vous êtes sur la liste d'attente pour la conférence {name}.
pl: Twoje nazwisko znajduje się na liście oczekujących na konferencję {name}.
ru: Ваше имя в списке ожидания конференции {name} зарегистрирован.
vi: Bạn đang ở trong danh sách chờ hội nghị {name}.
zh: 您已被加入会议 {name} 的等候名单。

source: Warteliste
es: Lista de espera
fr: Liste d'attente
pl: Lista oczekujących
ru: Ожидание
vi: Web site
zh: 等候名单

source: Wollen Sie den Teilnehmer wirklich zur Konferenz hinzufügen
es: ¿Está seguro de que desea agregar al participante a la conferencia?
fr: Voulez-vous vraiment ajouter le participant à la conférence ?
pl: Czy na pewno chcesz dodać uczestnika do konferencji?
ru: Вы действительно хотите добавить участников в конференцию?
vi: Bạn có thực sự muốn thêm người tham gia vào hội nghị không
zh: 您确定将该成员加入会议吗

source: Noch {spaces} Plätze frei
es: {spaces} espacios libres
fr: {spaces} places encore disponibles
pl: Wolnych miejsc: {spaces}
ru: Есть еще {spaces} Свободные места.
vi: {spaces} địa điểm vẫn còn trống
zh: 空余座位{spaces}

source: Noch ein Platz frei
es: Solo hay un espacio disponible
fr: Plus qu'une place disponible
pl: Jest jeszcze jedno wolne miejsce.
ru: Осталось еще одно место.
vi: Còn một chỗ nữa
zh: 仅剩一个座位

source: Keine Plätze mehr frei
es: No hay más espacio disponible
fr: Plus de place disponible
pl: Nie ma już wolnych miejsc.
ru: Мест больше нет.
vi: Không còn chỗ nào nữa
zh: 没有空余座位

source: Unbegrenzte Teilnehmerzahl
es: Número ilimitado de participantes
fr: Nombre illimité de participant
pl: Liczba uczestników jest nieograniczona.
ru: Количество участников не ограничено.
vi: Không giới hạn người tham gia
zh: 参会者人数不限

source: Dieser Teilnehmer darf seinen Bildschirm teilen
es: Este participante puede compartir su pantalla
fr: Ce participant est autorisé à partager son écran
pl: Ten uczestnik ten może udostępniać ekran.
ru: Разрешить участнику делиться представлением на своем экране.
zh: 允许该成员共享其屏幕

source: Dieser Teilnehmer darf private Nachrichten versenden
es: Este participante puede enviar mensajes privados
fr: Ce participant est autorisé à envoyer des messages privés
pl: Uczestnik ten może wysyłać prywatne wiadomości.
ru: Этот участник может отправлять личные сообщения.
zh: 允许此成员发送私信

source: Darkmode
es: Modo oscuro
fr: Mode Nuit
pl: Tryb ciemny
ru: Темный режим
zh: 夜晚模式

source: iCal Link
es: Link a iCal
fr: Lien iCal
pl: Link iCal
ru: iCal-Ссылка
zh: iCal 链接

source: Die Serienvideokonferenz {name} wurde bearbeitet
es: Se ha editado la videoconferencia recurrente {name}
fr: La visioconférence récurrente {name} a été modifiée
pl: Seria wideokonferencji {name} została edytowana.
ru: Видеоконференция {name} была отредактирована.

source: Hier beitreten
ja: 参加する
pl: Dołącz tutaj

source: Die Serienvideokonferenz {name} wurde gelöscht
es: Se eliminó la videoconferencia recurrente {name}
fr: La visioconférence récurrente {name} a été supprimée
pl: Seria wideokonferencji {name} została usunięta.
ru: Видеоконференция {name} удалена.

source: Sie wurden zu der Videokonferenz {name} von {organizer} eingeladen.
es: Has sido invitado a la videoconferencia de {name} por {organizer}.
fr: Vous avez été invité à la visioconférence {name} par {organizer}.
pl: Zostałeś zaproszony na wideokonferencję {name} przez {organizer}.
ru: Вы были приглашены на видеоконференцию {name} на {organizer}.

source: Sie wurden zu der Terminplanung {name} von {organizer} eingeladen.
es: {organizer} te ha invitado a la cita de {name}.
fr: Vous avez été invité à plannifier un rende-vous {name} par {organizer}.
pl: Zostałeś zaproszony do spotkania cyklicznego {name} przez {organizer}.
ru: Вы были приглашены на видеоконференцию {name} на {organizer}.

source: Sie wurden auf die Warteliste für: {name} hinzugefügt
es: Se le ha añadido a la lista de espera de: {name}
fr: Vous avez été ajouté sur la liste d'attente pour : {name}
pl: Twoje imię i nazwisko zostało dodane do listy oczekujących na {name}.
ru: Ваше имя добавлено в список ожидания {name}.

source: Die Videokonferenz {name} wurde von {organizer} abgesagt.
es: {organizer} canceló la videoconferencia {name}.
fr: La visioconférence {name} à été annulé par {organizer}.
pl: Wideokonferencja {name} została odwołana przez {organizer}.
ru: Видеоконференция была отменена {name} {organizer}.

source: Die Videokonferenz {name} startet gleich.
es: La videoconferencia {name} está a punto de comenzar.
pl: Wideokonferencja {name} wkrótce się rozpocznie.
ru: Видеоконференция {name} начнется прямо сейчас.

source: Fehler, Bitte füllen Sie alle Felder aus
es: Error, complete todos los campos
fr: Erreur, veuillez compléter tous les champs
pl: Błąd. Proszę wypełnić wszystkie pola.
ru: Ошибка, пожалуйста, заполните все поля.

source: Sie dürfen nur maximal {amount} Wiederholungen angeben
es: Sólo puede ingresar un máximo de {amount} repeticiones
fr: Vous pouvez mentionner un maximum de {amount} répétitions
pl: Możesz określić maksymalnie liczbę powtórzeń: {amount}.
ru: Вы можете указать только максимальное {amount} количество повторений.
