Repository: H2-invent/jitsi-admin
Catalog: translations/messages+intl-icu.*.xlf
Languages: es, fr, ja, pl, ru, vi, zh

source: Eine neue Serienvideokonferenz wurde erstellt
es: Se ha creado una nueva videoconferencia recurrente
fr: Une nouvelle visioconférence récurrente a été créée
pl: Stworzono nowy cykl wideokonferencji.
ru: Создана новая видеоконференций.

source: Sie haben Erfolgreich einen Serientermin erstellt
es: Ha creado con éxito una cita periódica
fr: Votre rendez-vous récurrent a bien été créé
pl: Pomyślnie utworzyłeś spotkanie cykliczne.
ru: Вы успешно создали повторяющуюся встречу.

source: Sie haben Erfolgreich einen Serientermin bearbeitet
es: Ha procesado con éxito una cita en serie
fr: Votre rendez-vous récurrent a bien été modifié
pl: Pomyślnie edytowałeś spotkanie cykliczne.
ru: Вы успешно отредактировали повторяющуюся встречу.

source: Sie haben Erfolgreich einen Serientermin gelöscht
es: Has eliminado correctamente una cita periódica
fr: Votre rendez-vous récurrent a bien été supprimé
pl: Pomyślnie usunąłeś spotkanie cykliczne.
ru: Вы успешно удалили повторяющуюся встречу.

source: Sie haben Erfolgreich einen Termin aus einer Terminserie bearbeitet
es: Ha editado correctamente una cita de una serie de citas
fr: Cette instance d'un rendez-vous récurrent a bien été modifiée
pl: Pomyślnie edytowałeś spotkanie z serii.
ru: Вы успешно отредактировали повторяющуюся встречу.

source: Serie
fr: Série
ja: 繰り返し
pl: Seria
ru: Серия

source: Serienart bearbeiten
es: Editar tipo de serie
fr: Modifier le type de série
ja: 繰り返しの編集
pl: Edytuj typ serii
ru: Изменить форму

source: Serie löschen
es: Eliminar serie
fr: Supprimer la série
ja: 繰り返しを削除
pl: Usuń serie
ru: Удалить серию

source: Neue Serien Termin
es: Nueva cita recurrente
fr: Nouveau rendez-vous récurrent
ja: 定期的な予定を設定する
pl: Ustaw spotkanie cykliczne
ru: Настройка повторяющейся встречи

source: Sie wurden zu einer Serienvideokonferenz hinzugefügt
es: Ha sido agregado a una videoconferencia recurrente
fr: Vous avez été ajouté à une visioconférence récurrente
ja: あなたは定期的なウェブ会議に追加されました。
pl: Dodano Cię do serii konferencji wideo.
ru: Они были добавлены в видеоконференцию.

source: Sie wurden zu dem Serientermin {name} hinzugefügt. Sie erhalten vor jedem Termin eine Email mit dem Link zur Einwahl.
es: Se le ha agregado al evento recurrente {name}. Antes de cada cita, recibirá un correo electrónico con el enlace para llamar.
fr: Vous avez été ajouté au rendez-vous récurrent {name}. Avant chaque occurence, vous recevrez un E-mail avec le lien pour rejoindre la conférence.
ja: あなたは定期的な予定 {name} に追加されました。各予定の前に、リンクが記載された電子メールが届きます。
pl: Zostałeś dodany do spotkania cyklicznego {name}. Przed każdym spotkaniem otrzymasz e-mail z linkiem umożliwiającym zalogowanie się.
ru: Они добавили к повторяющейся встрече {name}. Вы получите электронное письмо со ссылкой для набора номера перед каждой встречей.

source: Es wird empfohlen die iCal Funktion des Jitsi-Admins zu nutzen.
es: Se recomienda utilizar la función iCal del administrador de Jitsi.
fr: Il est recommandé d'utiliser la fonction iCal de Jitsi-Admin.
ja: Jitsi Admin の iCal 機能を使用することをお勧めします。
pl: Zalecane jest korzystanie z funkcji iCal Jitsi Admin.
ru: Рекомендуется использовать функцию iCal Jitsi Admin.

source: Serienvideokonferenz geändert
es: La videoconferencia recurrente cambió
fr: La visioconférence récurrente a été modifiée
pl: Zmieniono wideokonferencję cykliczną
ru: Серия видеоконференций изменена

source: Videokonferenz in Serienvideokonferenz umgewandelt
es: Videoconferencia convertida en videoconferencia recurrente
fr: Visioconférence convertie en visioconférence récurrente
pl: Wideokonferencja przekształcona w serię wideokonferencji
ru: Видеоконференция преобразована в последовательную видеоконференцию

source: Die Veranstaltung {name} wurde in einen Serientermin überführt. Sie erhalten vor jedem Termin eine Email mit dem Link zur Einwahl.
es: El evento {name} se ha convertido en un evento recurrente. Antes de cada cita, recibirá un correo electrónico con el enlace para llamar.
fr: L'événement {nom} a été converti en rendez-vous récurrent. Avant chaque occurence, vous recevrez un E-mail avec le lien pour rejoindre la conférence.
pl: Wydarzenie {name} zostało przekształcone w wydarzenie cykliczne. Przed każdym spotkaniem otrzymasz e-mail z linkiem umożliwiającym zalogowanie się.
ru: Мероприятие {name} было преобразовано в серийное мероприятие. Вы получите электронное письмо со ссылкой для набора номера перед каждой встречей.

source: Die Serienvideokonferenz wurde abgesagt
es: La videoconferencia recurrente fue cancelada
fr: Cette conférence récurrente a été annulée
pl: Seria wideokonferencji została odwołana.
ru: Видеоконференция была отменена.

source: Serien Termin
es: Cita recurrente
fr: Rendez-vous récurrent
pl: Umów się na spotkanie cykliczne
ru: Установить дату повторения

source: Sie haben erfolgreich einen Serientermin bearbeitet
es: Ha procesado con éxito una cita en serie
fr: Votre rendez-vous récurrent a bien été modifié
pl: Pomyślnie edytowałeś spotkanie cykliczne.
ru: Вы успешно отредактировали повторяющуюся встречу.

source: Sie haben erfolgreich einen Termin aus einer Terminserie bearbeitet
es: Ha editado correctamente una cita de una serie de citas
fr: Cette instance d'un rendez-vous récurrent a bien été modifiée
pl: Pomyślnie edytowałeś spotkanie z serii.
ru: Вы успешно отредактировали повторяющуюся встречу.

source: Sie wurden zu dem Serientermin {name} hinzugefügt. Sie erhalten vor jedem Termin eine E-Mail mit dem Link zur Einwahl.
es: Se le ha agregado al evento recurrente {name}. Antes de cada cita, recibirá un correo electrónico con el enlace para llamar.
fr: Vous avez été ajouté au rendez-vous récurrent {name}. Avant chaque occurence, vous recevrez un E-mail avec le lien pour rejoindre la conférence.
ja: あなたは定期的な予定 {name} に追加されました。各予定の前に、リンクが記載された電子メールが届きます。
pl: Zostałeś dodany do spotkania cyklicznego {name}. Przed każdym spotkaniem otrzymasz e-mail z linkiem umożliwiającym zalogowanie się.
ru: Они добавили к повторяющейся встрече {name}. Вы получите электронное письмо со ссылкой для набора номера перед каждой встречей.

source: Die angehängte ics Datei enthält alle Termine der Serie als neuen Kalender.
es: El archivo ics adjunto contiene todas las fechas como un nuevo calendario.
fr: Le fichier ics joint contient toutes les occurences de la série sous forme de nouveau calendrier.
pl: Załączony plik ICS zawiera wszystkie wydarzenia z serii w formie nowego kalendarza.
ru: Прикрепленный файл ICS содержит все встречи серии в виде нового календаря.

source: Der Serientermin {name} wurde geändert. Sie erhalten vor jedem Termin eine E-Mail mit dem Link zur Einwahl.
es: Se ha cambiado la cita recurrente {name}. Antes de cada cita, recibirá un correo electrónico con un enlace para llamar.
fr: Le rendez-vous récurrent {nom} a été modifié. Avant chaque occurence, vous recevrez un E-mail avec un lien pour rejoindre la conférence.
pl: Spotkanie cykliczne {name} zostało zmienione. Przed każdym spotkaniem otrzymasz e-mail z linkiem umożliwiającym zalogowanie się.
ru: Мероприятие {name} было преобразовано в серийное мероприятие. Вы получите электронное письмо со ссылкой для набора номера перед каждой встречей.

source: Die Veranstaltung {name} wurde in einen Serientermin überführt. Sie erhalten vor jedem Termin eine E-Mail mit dem Link zur Einwahl.
es: El evento {name} se ha convertido en un evento recurrente. Antes de cada cita, recibirá un correo electrónico con el enlace para llamar.
fr: L'événement {nom} a été converti en rendez-vous récurrent. Avant chaque occurence, vous recevrez un E-mail avec le lien pour rejoindre la conférence.
pl: Wydarzenie {name} zostało przekształcone w wydarzenie cykliczne. Przed każdym spotkaniem otrzymasz e-mail z linkiem umożliwiającym zalogowanie się.
ru: Мероприятие {name} было преобразовано в серийное мероприятие. Вы получите электронное письмо со ссылкой для набора номера перед каждой встречей.

source: Die Serienvideokonferenz {name} wurde abgesagt.
es: Se canceló la videoconferencia recurrente {name}.
fr: La visioconférence récurrente {name} a été annulée.
ja: 定期的な会議 {name} をキャンセルしました。
pl: Cykl wideokonferencji {name} został odwołany.
ru: Видеоконференция {name} удалена.

source: Alle Serienelement der Serie bearbeiten
es: Edite todos los elementos recurrentes
fr: Modifier toutes les occurences de la série
ja: 繰り返しの全ての内容を編集する
pl: Proszę edytować wszystkie elementy serii.
ru: Пожалуйста, отредактируйте все элементы серии.

source: Das Datum wird nicht berücksichtig, da diese bereits durch die Serie festgelegt ist
es: La fecha no se tiene en cuenta porque ya está determinada por la recurrencia
fr: La date n'est pas prise en compte, celle-ci étant déduite d'un rendez-vous récurrent
ja: 日付は繰り返しの設定によってすでに設定されているため考慮されません。
pl: Data nie jest brana pod uwagę, ponieważ jest już ustalona przez serię.
ru: Дата не учитывается, так как она уже установлена ​​серией.

source: Alle Serienelemente bearbeiten
es: Editar todos los elementos recurrentes
fr: Modifier toutes les occurences de la série
ja: 全ての繰り返しを編集する
pl: Edytuj wszystkie elementy serii
ru: Изменить все элементы серии

source: Einzelnes Serienelement bearbeiten
es: Editar un elemento de una sola serie recurrente
fr: Modifier une occurence de la série
ja: 単一の繰り返しを編集する
pl: Edytuj pojedynczy element serii
ru: Изменить один элемент серии

source: Oder kopieren Sie den Link in Ihren Browser
es: O copie el enlace en su navegador
fr: Ou copiez le lien dans votre navigateur
ja: リンクをブラウザにコピーすることもできます。
pl: Alternatywnie możesz skopiować link do swojej przeglądarki.
ru: При желании вы можете скопировать ссылку в свой браузер.

source: Neue Kontaktgruppe erstellen
es: Crear nuevo grupo de contactos
fr: Créer un nouveau groupe de contacts
ja: 新しい連絡先グループを作成
pl: Utwórz nową grupę kontaktów
ru: Создать новую группу контактов

source: Kontaktgruppe bearbeiten
es: Editar grupo de contactos
fr: Modifier le groupe de contacts
ja: 連絡先グループの編集
pl: Edytuj grupę kontaktów
ru: Изменить группу контактов

source: Kontaktgruppe erfolgreich angelegt
es: Grupo de contactos creado con éxito
fr: Le groupe de contacts a bien été créé
ja: 連絡先グループの作成が完了しました
pl: Grupa kontaktów została utworzona pomyślnie.
ru: Группа успешно создана.

source: Kontaktgruppe gelöscht
es: Grupo de contactos eliminado
fr: Groupe de contacts supprimé
ja: 連絡先グループが削除されました
pl: Grupa kontaktów została usunięta
ru: Группа контактов удалена

source: Der Beitritt ist nur von {from} bis {to} möglich
es: Sólo puedes unirte desde {from} hasta {to}
fr: Vous ne pouvez rejoindre la conférence qu'entre {from} et {to}
ja: 参加は {from} から {to} までのみ可能です。
pl: Dołączenie jest możliwe tylko od {from} do {to}.
ru: Присоединение возможно только от {from} до {to}.

source: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
ja: 新規グループ
pl: Nowa grupa
ru: Добавить группу

source: Mitglieder
es: Miembros
fr: Membres
ja: メンバー
pl: Członkowie
ru: Участники

source: Kontakte
es: Contactos
fr: Contacts
ja: 連絡先
pl: Kontakty
ru: Kонтакты

source: Gruppen
es: Grupos
fr: Groupes
ja: グループ
pl: Grupy
ru: Группы

source: Es wird eine Terminumfrage erstellt, keine Konferenz.
es: Se crea una encuesta de citas, no una conferencia.
fr: Ceci est un sondage visant à planifier un rendez-vous, pas une conférence.
ja: 投票が作成されました（会議ではありません）
pl: Tworzona jest ankieta dotycząca spotkania, a nie konferencja.
ru: Создает опрос о встречах, а не конференцию.

source: Nur Nutzer, welche einen Account auf der Plattform haben können diesem Meeting beitreten. Es ist somit der Benutzername und das Passwort erforderlich. Damit wird ein zusätzlicher Schutz eingeführt.
es: Solo los usuarios que tengan una cuenta en la plataforma pueden unirse a esta reunión. Por lo tanto, se requieren el nombre de usuario y la contraseña. Esto introduce una protección adicional.
fr: Seuls les utilisateurs disposant d'un compte sur la plateforme pourront rejoindre cette réunion. Un nom d'utilisateur et mot de passe seront donc requis, ajoutant une protection supplémentaire.
ja: プラットフォームにアカウントを持つユーザーのみがこのミーティングに参加できます。これには、ユーザー名とパスワードを入力する必要があります。これは追加の保護を意味します。
pl: Do spotkania mogą dołączyć wyłącznie użytkownicy posiadający konto na platformie. Wymaga to wprowadzenia nazwy użytkownika i hasła. Oznacza to dodatkową ochronę.
ru: Только пользователи, у которых есть учетная запись на саите, могут присоединиться к этому собранию. Для этого необходимо ввести имя пользователя и пароль. Создает дополнительную защиту.

source: Es wird ein Link erstellt, welchen Sie weitergeben können. Über diesen Link können sich Teilnehmer, selber auf die Teilnehmerliste eintragen. Sie können die Teilnerliste bearbeiten und Teilnehmer entfernen.
es: Se creará un enlace que podrá compartir. Los participantes pueden usar este enlace para apuntarse a la lista de participantes. Puede editar la lista de participantes y eliminarlos.
fr: Un lien sera généré, que vous pourrez diffuser. En l'utilisant, vos contacts pourront s'inscrire à la liste des participants. Vous pourrez modifier la liste pour en supprimer des participants.
ja: 共有できるリンクが作成されます。参加者は、このリンクを使用して自分自身を参加者リストに追加できます。このリストを編集して、不適切な参加者を削除できます。
pl: Zostanie utworzony link, który możesz udostępnić. Uczestnicy mogą skorzystać z tego linku, aby dodać się do listy uczestników. Możesz edytować tę listę i usunąć nieodpowiednich uczestników.
ru: Создаст ссылку, которой вы сможете поделиться. По этой ссылке участники могут самостоятельно зарегистрироваться в списке участников. Вы можете отредактировать этот список и удалить себя как участника.

source: Maximale Anzahl an Teilnehmer, die sich per Selbsteinschreibung bei der Konferenz anmelden können
es: Número máximo de participantes que pueden autoinscribirse a la conferencia
fr: Nombre maximum de participants pouvant s'inscrire à la conférence
ja: 自己登録で会議に登録できる最大参加者数
pl: Maksymalna liczba uczestników, którzy mogą zarejestrować się na konferencję poprzez samorejestrację
ru: Максимальное количество участников, которые могут зарегистрироваться на конференции самостоятельно

source: Wenn es eine begrenzte Anzahl von Teilnehmer gibt dann können sich Teilnehmer auf einer Warteliste einschreiben und der Moderator kann diese manuell akzeptieren
es: Si hay un número limitado de participantes, los participantes pueden apuntaerse a una lista de espera y el moderador puede aceptarlos manualmente
fr: S'il y a un nombre limité de participants, passé cette limite, les participants pourront s'inscrire sur une liste d'attente et le modérateur pourra les accepter manuellement
ja: 参加者数が限られている場合は、参加希望者は待機リストに登録できます。モデレータはエントリを手動で受け入れることができます。
pl: W przypadku ograniczonej liczby uczestników zainteresowani mogą zapisać się na listę oczekujących. Moderator może zaakceptować wpis ręcznie.
ru: При ограниченном количестве участников пользователи могут зарегистрироваться в списке ожидания. Модератор может принять запись вручную.

source: Auf der Beitretenseite eines Servers wird diese Konferenz angezeigt.
es: Esta conferencia se muestra en la página de participación de un servidor.
fr: Cette conférence est visible depuis la page d'accueil du serveur.
ja: この会議はサーバーの参加ページに表示されます。
pl: Konferencja ta pojawi się na stronie "Dołącz" serwera.
ru: На странице “Присоединиться" сервера отображается эта конференция.

source: Teilnehmer dürfen Ihren Bildschirm nicht teilen. Dies kann in der Teilnehmerübersicht für jeden Teilnehmer individuell angepasst werden
es: Los participantes no pueden compartir su pantalla. Esto se puede ajustar individualmente para cada participante en el resumen de participantes
fr: Les participants ne sont pas autorisés à partager leur écran. Cela peut être ajusté individuellement pour chaque participant dans l'aperçu des participants
ja: 主催者のみが画面上のビューを共有できますが、参加者は共有できません。主催者は参加者リストで個々の参加者を承認できます。
pl: Tylko organizator może udostępniać widok na swoim ekranie, ale nie uczestnicy. Organizator może ponownie przyjąć poszczególne osoby w przeglądzie uczestników.
ru: Только организатору разрешено делиться просмотром на своем экране, но не участникам. Организатор может повторно разрешить отдельным лицам участвовать в опросе участников.

source: Es gibt keine Teilnehmerliste. Die Teilnehmer können der Konferenz durch den generierten Link beitreten.
es: No hay lista de participantes. Los participantes pueden unirse a la conferencia a través del enlace generado.
fr: Il n'y a pas de liste de participants. Les participants peuvent rejoindre la conférence via le lien généré.
ja: 参加者に転送できるリンクを受け取ります。参加者は、生成されたリンクを介して会議に参加できます。
pl: Otrzymasz link, który będziesz mógł przekazać uczestnikom. Uczestnicy mogą dołączyć do konferencji poprzez wygenerowany link.
ru: Нет списка участников. Участники могут присоединиться к конференции по созданной ссылке.

source: Der Organisator schließt für die angegebene Zeit den Konferenzraum auf, wenn er diesen durch klick auf Start betritt.
es: El organizador, al hacer clic en Iniciar, desbloquea durante el tiempo especificado la sala de conferencias.
fr: L'organisateur déverrouille la salle de conférence pour la durée convenue lorsqu'il aura démarré cette conférence.
ja: 主催者は、「開始」をクリックして会議室に入室すると、指定された時間枠のロックを解除します。
pl: Organizator odblokowuje salę konferencyjną na określony czas po wejściu do niej poprzez kliknięcie przycisku "Start".
ru: Организатор закрывает конференц-зал на указанные временные рамки при входе в него одним нажатием кнопки „Пуск“.

source: Feste Konferenzen
es: Conferencias fijas
fr: Conférences fixes
ja: 定例会議
pl: Konferencje stałe
ru: Постоянные конференции

source: Beitretenlink
es: Enlace para unirse
fr: Lien pour rejoindre
ja: 参加リンク
pl: Link do dołączenia
ru: Нажмите, чтобы присоединится

source: Diese Konferenz ist nicht auf einen festen Zeitpunkt datiert. Der Moderator wird sie auf einem anderen Wege darüber informieren wann die Konferenz startet.
es: Esta conferencia no tiene una fecha fija. El moderador le informará sobre cuándo comienza la conferencia.
fr: Cette conférence n'est pas planifiée à une date fixe. Le modérateur vous préviendra lorsque celle-ci commencera.
ja: このカンファレンスには決まった日付はありません。会議の開始時には、モデレーターが別の方法でお知らせします。
pl: Konferencja ta nie ma ustalonej daty. Moderator poinformuje Cię w inny sposób o rozpoczęciu konferencji.
ru: Эта конференция не приурочена к какой-либо установленной дате. Модератор сообщит вам, когда начнется конференция, другим способом.

source: Bitte warten. Die Konferenz ist noch nicht geöffnet
es: Espere por favor. La conferencia aún no está abierta
fr: Veuillez patienter. La conférence n'a pas encore commencé
ja: お待ちください。会議はまだ開かれていません。
pl: Proszę czekać. Konferencja nie została jeszcze uruchomiona.
ru: Пожалуйста, подождите. Конференция еще не открылась.

source: Beitretenlink für Teilnehmer
es: Enlace de unión para asistentes
fr: Lien d'inscription pour les participants
ja: 参加者が参加するためのリンク
pl: Link umożliwiający uczestnikom dołączenie
ru: Ссылка для участников, чтобы присоединиться

source: KeyCloak Gruppen oder E-Maildomains
es: Grupos de KeyCloak o dominios de correo electrónico
fr: Groupes KeyCloak ou domaines E-Mail
ja: KeyCloakグループまたは電子メールドメイン
pl: Grupy KeyCloak lub domeny e-mail
ru: KeyCloak-Группа электронной почты-Домены

source: Hier können sie KeyCloak Gruppen oder E-Maildomains angeben. KeyCloak Gruppen müssen ein "\" vorangestellt haben (z.B. \all). User mit der KeyCloak Gruppe oder der E-Maildomain können über diesen Server Meetings erstellen, ohne das diese explizit als Organisatoren benannt werden müssen.
es: Aquí puede insertar los grupos de KeyCloak o los dominios de correo electrónico. Los grupos de KeyCloak deben estar precedidos por "\" (por ejemplo, "\all"). Los usuarios con el grupo KeyCloak o el dominio de correo electrónico pueden usar este servidor para crear reuniones sin tener que nombrarlos explícitamente como organizadores.
fr: Ici vous pouvez entrer des groupes KeyCloak ou des domaines E-Mail. Les groupes KeyCloak doivent être précédés d'un "\" à (p.e. \all). Les utilisateurs avec ce groupe KeyCloak ou la domaine E-Mail, peuvent utiliser ce serveur pour créer des conférences sans avoir à se nommer explicitement en tant qu'organisateurs.
ja: ここで管理者は KeyCloak グループまたは電子メール ドメインを指定できます。 KeyCloak グループの前にスラッシュを付ける必要があります (例: \all)。 KeyCloak グループ内のユーザーまたは電子メール ドメインを持つユーザーは、このサーバー経由で会議を作成できます。ユーザーは主催者として明示的に指名される必要があります。
pl: Tutaj jako administrator możesz określić grupy KeyCloak lub domeny e-mail. Grupy KeyCloak muszą być poprzedzone ukośnikiem (np. \all). Użytkownicy z grupy KeyCloak lub z domeną e-mail mogą tworzyć spotkania za pośrednictwem tego serwera. Użytkownicy muszą być wyraźnie wymienieni jako organizatorzy.
ru: Здесь вы можете указать группы KeyCloak или домены электронной почты в качестве администратора. Группам KeyCloak должна предшествовать косая черта (например, \all). Пользователи, входящие в группу KeyCloak или имеющие домен электронной почты, могут создавать собрания с помощью этого сервера. Пользователи должны быть явно названы организаторами.

source: Nur dieses Serienelement bearbeiten
es: Edite solo el elemento recurrente
fr: Modifier cette occurence de la série
ja: この繰り返しのみを編集する
pl: Edytuj tylko ten element serii
ru: Редактировать только этот элемент серии

source: Fehler, das Startdatum darf nicht leer sein
es: Error, completa la fecha de inicio.
fr: Erreur, veuillez saisir la date de début.
ja: エラー。開始日時を入力してください。
pl: Błąd. Proszę podać datę rozpoczęcia.
ru: Ошибка, пожалуйста, введите дату начала.

source: Fehler, der Name darf nicht leer sein
es: Error, completa el nombre.
fr: Erreur veuillez saisir le nom.
ja: エラー。名前を入力してください。
pl: Błąd. Podaj nazwę.
ru: Ошибка, пожалуйста, укажите имя.

source: Leiten Sie diesen Link an die Teilnehmer weiter
es: Envíe este enlace a los participantes.
fr: Merci de transmettre ce lien aux participants.
ja: このリンクを参加者に転送してください。
pl: Prosimy o przesłanie tego linku uczestnikom.
ru: Пожалуйста, отправте эту ссылку участникам.

source: Wollen Sie den Teilnehmer wirklich löschen?
es: ¿Realmente desea eliminar el nombre del participante?
fr: Voulez-vous vraiment supprimer le nom du participant?
ja: 本当に参加者の名前を削除しますか?
pl: Czy na pewno chcesz usunąć nazwę uczestnika?
ru: Вы действительно хотите удалить имя участника?

source: Das Datum wird nicht berücksichtigt, da dieses bereits durch die Serie festgelegt ist
es: La fecha no se tiene en cuenta porque ya está determinada por la recurrencia
fr: La date n'est pas prise en compte, celle-ci étant déduite d'un rendez-vous récurrent
ja: 日付は繰り返しの設定によってすでに設定されているため考慮されません。
pl: Data nie jest brana pod uwagę, ponieważ jest już ustalona przez serię.
ru: Дата не учитывается, так как она уже установлена ​​серией.

source: Fehler, das Startdatum und das Enddatum liegen in der Vergangenheit
es: Error, la fecha de inicio y la fecha de finalización están en el pasado.
fr: Erreur, la date de début et la date de fin sont dans le passé.
ja: エラー。開始日と終了日が過去の日付です。
pl: Błąd, data początkowa i data końcowa leżą w przeszłości.
ru: Ошибка, дата начала и дата окончания остались в прошлом.

source: Schließen
es: Por favor, cierre
fr: Veuillez fermer s'il vous plaît
ja: 閉じる
pl: Zamknij
ru: Выйти

source: Zeitzone einstellen
es: Establezca una zona horaria
fr: Veuillez définir un fuseau horaire
ja: タイムゾーンの設定
pl: Ustaw strefę czasową
ru: Настройка часового пояса

source: Zeitzone erfolgreich geändert auf: {timeZone}
es: La zona horaria cambió correctamente a: {timeZone}
fr: Le fuseau horaire est passé avec succès à: {timeZone}
ja: タイムゾーンが {timeZone} に変更されました。
pl: Strefa czasowa została pomyślnie zmieniona na: {timeZone}
ru: Часовой пояс успешно изменен на: {timeZone}
