Repository: H2-invent/jitsi-admin
Catalog: translations/messages+intl-icu.*.xlf
Languages: es, fr, ja, pl, ru, vi, zh

source: repeater.edit.warning
es: Esta fecha indica la primera fecha de la serie. Si ha editado conferencias individuales de la serie, se restablecerán.
fr: Cette date indique la première date de la série. Si vous avez modifié des rendez-vous individuels de la série, ils seront réinitialisés.
ja: この日付は繰り返しの最初の日付を示します。繰り返しの個々の予定を編集した場合、それらはリセットされます。
pl: Data ta wskazuje pierwszą datę serii. Jeśli edytowałeś poszczególne spotkania z cyklu, zostaną one zresetowane.
ru: Дата указывает на первую дату в серии. Если вы отредактировали отдельные даты из серии, они будут сброшены.

source: common.save
es: Guardar
fr: Sauvegarder
ja: 保存
pl: Zapisz
ru: Сохранить

source: common.success.save
es: Sus datos se han guardado con éxito.
fr: Vos données ont bien été enregistrées.
ja: エントリは正常に保存されました。
pl: Twój wpis został pomyślnie zapisany.
ru: Ваша запись успешно сохранена.

source: status.inconference
es: En conferencia
fr: Dans la conférence
ja: 会議では
pl: Na konferencji
ru: Закончить конференцию

source: status.finished
es: Finalizado
fr: Terminée
ja: 終了済み
pl: Zakończono
ru: Завершено

source: server.checkHeader
es: Revisar mi servidor
fr: Vérifier mon serveur
ja: サーバチェック
pl: Sprawdź mój serwer
ru: Проверка моего сервера

source: Private Nachrichten
es: Mensajes privados
fr: Messages privés
ja: プライベートメッセージ
pl: Wiadomości prywatne
ru: Личные сообщения

source: Lobbymoderator
es: Moderador de la sala de espera
fr: Modérateur du Lobby
ja: ロビー主催者
pl: Moderator lobby
ru: Администратор

source: sip.caller.data
es: Información de acceso telefónico
fr: Informations de connexion
ja: ダイヤルイン情報
pl: Informacje o połączeniu telefonicznym
ru: Детали вложения

source: addhock.notification.title
es: Reunión rápida
fr: Réunion instantanée
ja: アドホック会議
pl: Spotkanie ad hoc
ru: Начать встречу

source: addhock.notification.message
es: {name} desea programar una videoconferencia rápida contigo.<br><a href="{url}" target="_new" class="btn btn-sm btn-success"><i class=" fas fa- phone"></i> Únete aquí</a><a class="btn btn-sm btn-danger"><i class="fas fa-phone-slash"></i></a >
fr: {name} veut créer une visioconférence instanée avec vous.<br><a href="{url}" target="_new" class="btn btn-sm btn-sucess"><i class="fas fa-phone"></i> Joindre ici</a><a class="btn btn-sm btn-danger"><i class="fas fa-phone-slash"></i></a>
pl: {name} chce utworzyć z Tobą wideokonferencję ad hoc.<br><a href="{url}" target="_new" class="btn btn-sm btn-success"><i class=" fas fa-phone"></i>Dołącz tutaj</a><a class="btn btn-sm btn-danger"><i class="fas fa-phone-slash"></i></a>
ru: {name} хотел бы организовать с вами видеоконференцию.<br><a href="{url}" target="_new" class="btn btn-sm btn-sucess"><i class="fas fa-phone"></i> Присоединяйтесь здесь</a><a class="btn btn-sm btn-danger"><i class="fas fa-phone-slash"></i></a>

source: addhock.notification.pushMessage
es: {name} desea programar una videoconferencia rápida contigo
fr: {name} veut crér une visioconférence instanée avec vous
ja: {name} はあなたとのアドホック ウェブ会議を開催したいと考えています。
pl: {name} chciałby utworzyć z Tobą wideokonferencję ad hoc
ru: {name} хотел бы организовать с вами видеоконференцию

source: common.loadingTime
es: Tiempo de carga
fr: Temps de chargement
ja: ロード時間：
pl: Czas wczytywania
ru: Время зарядки

source: lobby.verified
es: Llamante Verificado
fr: Appelant vérifié
ja: 確認された発信者
pl: Zweryfikowany rozmówca
ru: Подтверждённый аккаунт

source: lobby.participant.enterNow
es: Unirse Ahora
fr: Rejoindre maintenant
ja: 今すぐ参加
pl: Dołącz teraz
ru: Присоединиться

source: lobby.participant.pauseEnter
es: No te unas todavía
fr: Ne rejoignez pas encore
ja: まだ参加しないでください
pl: Jeszcze nie dołączaj
ru: Еще не присоединился

source: Ihre Eingabe wurde Erfolgreich gespeichert.
es: Sus datos se han guardado con éxito.
fr: Vos données ont bien été enregistrées.
ja: エントリは正常に保存されました。
pl: Twój wpis został pomyślnie zapisany.
ru: Ваша запись успешно сохранена.

source: room.new.help.tag
es: Seleccione una categoría para esta conferencia aquí.
fr: Sélectionnez ici une catégorie pour cette conférence.
ja: この会議のカテゴリを選択してください。
pl: Wybierz tutaj kategorię tej konferencji.
ru: Выберите категорию для этой конференции здесь.

source: Geplant von
es: Planeada por
fr: Prévu par
ja: スケジュール設定者
pl: Zaplanowane przez
ru: Планируется

source: new.room.blockSave.text
es: Si guarda esta conferencia, la categoría asociada ya no se puede editar.
fr: Dès que vous avez enregistré cette conférence, la catégorie de cette conférence ne peut plus être modifié.
ja: この会議を保存すると、この会議のカテゴリは編集できなくなります。
pl: Jeśli zapiszesz tę konferencję, kategorii tej konferencji nie będzie już można edytować.
ru: Если вы сохраните эту конференцию, категория этой конференции больше не будет доступна для редактирования.

source: status.inconference.number
es: {number}
fr: {number}
ja: {number}
pl: {number}
ru: {number}

source: report.title
es: Protocolo
fr: Protocole
ja: プロトコル
pl: Protokół
ru: Журнал событий

source: report.dropdown.item
es: Protocolo
fr: Protocole
ja: プロトコル
pl: Protokół
ru: Журнал событий

source: report.error.noStatus
es: Actualmente esta conferencia no tiene informes para mostrar.
fr: Cette conférence n'a actuellement aucun rapport à afficher.
ja: このカンファレンスには、表示できるレポートがまだありません。
pl: Z tej konferencji nie ma jeszcze żadnych raportów do wyświetlenia.
ru: Конференции пока нет отчетов для просмотра.

source: report.info.timezone
es: Todos los horarios están en {timezone}
fr: Toutes les heures sont dans le fuseau horaire {timezone}
ja: すべての時間はタイムゾーン {timezone} に属します。
pl: Wszystkie czasy podane są w strefie czasowej {timezone}
ru: Все данные о времени указаны в часовом поясе {timezone}

source: tag.name
es: Categoría
fr: Catégorie
ja: カテゴリ
pl: Kategoria
ru: Категория

source: Speichern
es: Guardar
fr: Sauvegarder
ja: 保存
pl: Zapisz
ru: Сохранить

source: report.speakerTime
es: Tiempo de conversación activo
fr: Temps de parole activ
ja: アクティブ発話時間
pl: Aktywny czas rozmów
ru: Время активного разговора

source: Anzahl Teilnehmer
es: Número de participantes
fr: Nombre de participants
ja: 参加者数
pl: Liczba uczestników
ru: Количество участников
vi: Số lượng người tham dự
zh: 参会者数量

source: statistic.actualRooms
es: Conferencias actuales
fr: Conférences en cours
ja: 現在の会議
pl: Aktualne konferencje
ru: Текущие конференции

source: statistic.actualParticipant
es: Participantes en conferencias actuales
fr: Participants des conférences en cours
ja: 現在の会議の参加者
pl: Uczestnicy bieżących konferencji
ru: Участники текущих конференций

source: lobby.endMeeting.ask
es: ¿Quieres terminar esta conferencia para todos los participantes?
ja: すべての参加者に対してこの会議を終了しますか?
pl: Czy chcesz zamknąć tę konferencję dla wszystkich uczestników?
ru: Вы хотите завершить эту конференцию для всех участников?

source: Swipen zum zulassen
es: Desliza para permitir
fr: Glissez pour autoriser
ja: スワイプして許可します
pl: Przesuń, aby zezwolić
ru: Смахнуть для разрешения

source: ask.tab.close
es: ¿De verdad quieres dejar la conferencia?
fr: Voulez-vous vraiment quitter cette conférence ?
ja: 本当に会議から退出しますか?
pl: Czy na pewno chcesz opuścić konferencję?
ru: Вы действительно хотите покинуть конференцию?

source: lobby.hangup
es: Sólo me voy yo
ja: 私だけが退出する
pl: Tylko ja wychodzę

source: Bewertung
es: Valoración
ja: 評価
pl: Ocena

source: join.privacy.theme
es: He leído la <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"> <u>política de protección de datos de {url}</u><i class="fa fa-external-link-alt"></i></a> y acepto sus condiciones.
pl: Mam <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"> <u>Informacje o ochronie danych z {url}</u><i class="fa fa-external-link-alt"></i></a> przeczytaj je i zanotuj.

source: join.privacy.ownServer
es: He leído la <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"><u>política de protección de datos de Jitsi Admin</u> <i class="fa fa-external-link-alt"></i></a> y la <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"><u> política de protección de datos de {url}</u><i class="fa fa-external-link-alt"></i></a> y acepto sus condiciones.
pl: Mam <a href="{dataPrivay}" target="_blank" referrerpolicy="no-referrer"> <u>Informacje o ochronie danych od administratora Jitsi</u> <i class="fa fa-external-link-alt"></i></a> i <a href="{privacyUrl}" target="_blank" referrerpolicy="no-referrer"> <u>Informacje o ochronie danych z {url}</u><i class="fa fa-external-link-alt"></i></a> przeczytaj je i zanotuj.

source: lobby.participants.noch
es: todavía
pl: pozostało

source: lobby.participants.seconds
es: Segundos
ja: 秒
pl: Sekundy

source: email.sip.text
es: También puede entrar a la conferencia por teléfono.
pl: Można także po prostu dołączyć do konferencji przez telefon.

source: email.sip.number
es: Números de teléfono
ja: ダイヤルイン番号
pl: Numery telefoniczne

source: email.sip.pin
es: PIN
ja: PINコード
pl: PIN

source: enterprise.settings.header.sip
es: Detalles de marcación SIP de Jigasi
pl: Dane telefoniczne Jigasi SIP

source: statistic.real.participants
es: Número de participantes reales
pl: Rzeczywista liczba uczestników

source: email.sip.roomnumber
es: Número de sala
pl: Numer pokoju

source: status.offline
es: Desconectado
pl: Offline

source: status.online
es: En línea
pl: Online

source: status.away
es: Ausente
pl: Nieobecny

source: status.inMeeting
es: En una reunion
pl: Na spotkaniu

source: lobby.participant.online
es: Este participante ya está en la conferencia
pl: Ten uczestnik jest już na konferencji

source: lobby.participant.notInLobby
es: Este participante ya no está en el lobby.
pl: Tego uczestnika nie ma już w lobby.

source: Wie war die Gesprächsqualität?
es: ¿Cómo fue la calidad de la llamada?
pl: Jaka była jakość rozmów?

source: Schreibe uns einen Kommentar
es: Escríbenos un comentario
pl: Napisz nam komentarz

source: lobby.notVerified
es: El número de teléfono desde el que llama el participante no coincide con el que fue añadido a la lista de participantes.
pl: Numer telefonu, z którego dzwoni uczestnik, różni się od numeru telefonu, którym został zaproszony na listę uczestników.

source: options.whiteboard
es: Abrir la pizarra
pl: Otwórz tablicę

source: lobby.notification.newUser.toLobby
es: Ir a la sala de espera
pl: Powrót do lobby

source: lobby.endMeeting.ask.participant
es: ¿Está seguro de que quiere terminar la conferencia?
pl: Czy naprawdę chcesz zakończyć tę konferencję?

source: input.help.timeaway
ja: 後で見る
pl: Pokaż się później

source: input.label.timeaway
es: Tiempo en minutos
pl: Czas w minutach

source: stars.lastTen
es: Comentarios recientes
pl: Najnowsze recenzje

source: Sie wurden von {name} eingeladen
es: Ha sido invitado por {name}
pl: Zostałeś zaproszony przez {name}

source: callout.message.timeout
ja: {name} は応答しませんでした
pl: {name} nie odebrał

source: callout.message.occupied
ja: {name}の接続はビジーです。
pl: Połączenie {name} jest zajęte.

source: callout.message.later
pl: {name} dołączy do konferencji później.

source: callout.message.refuse
pl: {name} odmówił.

source: callout.message.error
es: Error. Póngase en contacto con soporte.
pl: Błąd. Skontaktuj się ze swoim wsparciem.

source: callout.status.occupied
es: El usuario está ocupado
pl: Zajęte

source: callout.status.later
es: Más tarde
pl: Później

source: callout.status.timeout
es: Sin hacer
pl: Nie odebrane

source: callout.info.noMoreRetries
es: No es posible realizar más intentos de llamada
pl: Dalsze próby połączeń nie są możliwe

source: public.invite.more
es: Invitar a más usuarios
pl: Zaproś więcej osób

source: public.invite.text
es: Comparte el enlace de la conferencia para invitar a otros usuarios
pl: Udostępnij link do konferencji, aby zaprosić innych

source: public.invite.moreApps
es: Comparte la invitación a la reunión
pl: Udostępnij zaproszenie na spotkanie

source: Sie wurden zur Teilnahme an einem Meeting eingeladen.
es: Ha sido invitado a una reunión.
pl: Zostałeś zaproszony na spotkanie.

source: Am Meeting teilnehmen
es: Unirse a la reunión
pl: Weź udział w spotkaniu

source: Wenn Sie stattdessen per Telefon beitreten möchten, wählen sie
es: Si desea unirse por teléfono, selecciónelos
pl: Jeśli zamiast tego chcesz dołączyć przez telefon, wybierz

source: Wenn Sie sich auch über ein Raumtelefon einwählen, nehmen Sie teil, ohne sich mit dem Ton zu verbinden
es: Si también está hablando por el teléfono en otra reunión, únase sin conectar el audio
pl: Jeśli połączysz się również za pomocą telefonu stacjonarnego, dołączysz bez podłączania się do systemu audio

source: lobby.message.placeholder
es: Escribe aquí...
pl: Kliknij tutaj...

source: lobby.message.label
es: Enviar Mensaje
pl: Wyślij wiadomość

source: Meeting fertig
es: Terminar conferencia
pl: Konferencja dobiegła końca

source: PDF Download
es: Descargar PDF
pl: Pobierz plik PDF

source: Keine Agenda
es: Sin agenda
ja: 議題なし
pl: Brak agendy

source: Geplant
es: Programado
ja: 計画済み
pl: Zaplanowane

source: Durchgeführt
es: Realizada
ja: 完了
pl: Zrealizowane

source: Jetzt
es: Ahora
ja: 現在
pl: Teraz

source: Meeting Abgeschlossen
es: Conferencia completada
ja: 会議が完了しました
pl: Konferencja zakończona

source: Mit dieser E-Mail erhalten sie die Unterlagen zur Konferenz: {name} als PDF zugesandt.
es: Con este correo electrónico recibirá los documentos de la conferencia: {name} en formato PDF.
pl: W tym e-mailu otrzymasz dokumenty na konferencję: {name} przesłane do Ciebie w formacie PDF.

source: Zum Betrachten des Anhangs benötigen Sie den Adobe Reader, welchen Sie sich unter der URL:<a href="http://www.adobe.com/products/acrobat/readstep2.html">http://www.adobe.com/products/acrobat/readstep2.html</a> herunterladen und installieren können.
es: Para ver el archivo adjunto, necesita Adobe Reader, el cual puede descargar en la siguiente URL:<a href="http://www.adobe.com/products/acrobat/readstep2.html">http://www.adobe.com/products/acrobat/readstep2.html</a> Descárguelo e instálelo en su equipo.
pl: Do obejrzenia załącznika potrzebny jest program Adobe Reader, który można pobrać pod adresem URL:<a href="http://www.adobe.com/products/acrobat/readstep2.html">http://www.adobe.com/products/acrobat/readstep2.html</a> i zainstalować.

source: options.meetingNotes
es: Notas de la conferencia
pl: Notatki z konferencji

source: lobby.btn.message.to.all
es: A todos los que están esperando
pl: Wszyscy oczekujący

source: lobby.message.failed
es: Se ha producido un error mientras se intentaba enviar el mensaje.
pl: Wystąpił błąd podczas wysyłania wiadomości.

source: lobby.message.success
es: ¡Su mensaje se ha enviado correctamente!
pl: Wiadomość została pomyślnie wysłana.

source: lobby.participant.tooltip.acccept
es: Permitir esperar
pl: Pozwól poczekać

source: lobby.participant.tooltip.decline
es: Rechazar a los que esperan
pl: Odrzuć tych, którzy czekają

source: lobby.participant.tooltip.message
es: Enviar Mensaje
pl: Wyślij wiadomość

source: Hmmmm. Hier lief ziemlich was schief.
es: Hmmmm. Algo salió bastante mal aquí.
pl: Hmmmmm. Coś tutaj poszło bardzo nie tak.

source: Sie haben ein Verhalten gefunden, das uns unbekannt ist.
es: Se ha encontrado un comportamiento desconocido para nosotros.
pl: Znalazłeś nieznane nam zachowanie.

source: Hier gehts zurück
es: Atrás
pl: Wróć tutaj

source: Hier sollten Sie nicht sein.
es: No deberías estar aquí.
pl: Nie powinieneś tu być.

source: Beinahe hätten Sie hinter die Kullissen schauen können.
es: Casi echas un vistazo entre bastidores.
pl: Prawie można było zajrzeć za kulisy.

source: Wie hätte nicht gedacht, das jemand so tief gräbt.
pl: Nie sądziłem, że ktoś będzie kopał tak głęboko.

source: Hier geht es wieder zurück an die Oberfläche
es: A la superficie
pl: Tutaj wracamy na powierzchnię

source: Sie haben eine Entdeckung gemacht
es: Has hecho un descubrimiento
pl: Dokonałeś odkrycia

source: Sie haben etwas gefunden, das selbst wir noch nicht kannten...
es: Encontró algo que ni siquiera nosotros sabíamos...
pl: Znaleźli coś, o czym nawet my nie wiedzieliśmy...

source: Wie Sie auf diese Seite gekommen sind, werden wir nachverfolgen, damit wir dieses Neuland ebenfalls erforschen können.
es: Haremos un seguimiento de cómo llegaste a esta página para que podamos explorar este nuevo territorio.
pl: Będziemy śledzić, jak trafiłeś na tę stronę, abyśmy mogli poznać także ten nowy obszar.

source: deputy.message.added
pl: Przedstawiciel został pomyślnie dodany.

source: deputy.message.removed
pl: Przedstawiciel został pomyślnie usunięty.

source: deputy.remove
pl: Usuń jako przedstawiciela

source: deputy.add
pl: Dodaj jako przedstawiciela

source: deputy.help
pl: Możesz pozwolić temu użytkownikowi na tworzenie dla Ciebie konferencji, edytowanie ich i zapraszanie uczestników na te konferencje. UWAGA! Przedstawiciel nie bierze automatycznie udziału w zaplanowanej przez siebie konferencji, lecz musi zostać oddzielnie zaproszony przez organizatora.

source: deputy.text.isDeputy
pl: Jest reprezentowany

source: room.new.help.server
pl: Wybierz serwer, na którym chcesz przeprowadzić konferencję.

source: room.new.help.manager
ja: あなたは代表者として登録されています。自分のために会議を作成するか、自分が代表している人のために会議を作成するかを選択します。
pl: Jesteś zarejestrowany jako przedstawiciel. Zdecyduj, czy chcesz utworzyć konferencję dla siebie, czy dla osoby, którą reprezentujesz.

source: Private Konferenz
ja: プライベート会議
pl: Konferencja prywatna

source: log.modal.header
ja: 変更履歴
pl: Historia zmian

source: log.new.object
ja: 変更後
pl: Po zmianie

source: log.old.object
ja: 変更前
pl: Przed zmianą

source: room.creator.text
ja: 作成者
pl: Utworzone przez

source: custom.more
ja: もっと見る
pl: Więcej

source: room.new.help.name
ja: 会議名を簡潔に入力してください。
pl: Wpisz tutaj krótką i zwięzłą nazwę konferencji.

source: room.new.help.agenda
ja: ここに要件を入力し、この会議の理由を参加者に知らせます。
pl: Wskaż Agendę i podaj uczestnikom temat tej konferencji.

source: room.new.help.persistant
pl: Konferencja ta jest stale dostępna dla zaproszonych osób. O rozpoczęciu konferencji należy poinformować uczestników za pomocą osobnej ścieżki komunikacji (telefon lub chat). Konferencja stała nie ma czasu rozpoczęcia ani czasu trwania.

source: room.new.help.start
pl: Kiedy zaczyna się konferencja? Otwórz kalendarz klikając na przyciski i wybierz datę, a następnie godzinę.

source: room.new.help.duration
pl: Wpisz tutaj czas trwania konferencji.

source: Made with <i class="fa fa-heart"></i> in Lörrach by H2-Invent
es: __Hecho con <i class="fa fa-heart"></i> en Lörrach por H2-Invent
pl: __Tworzone z <i class="fa fa-heart"></i> w Lörrach przez H2-Invent

source: terms.haeder
es: Términos y condiciones
pl: Zasady użytkowania

source: terms.accept
es: Acepto los términos y condiciones
pl: Akceptuję ogólne warunki handlowe

source: Fehler: Ihre E-Mail-Adresse ist nicht in der Teilnehmendenliste! Bitte kontaktieren Sie den Moderator, damit dieser Sie zu der Konferenz einlädt.
es: Error: ¡Su dirección de correo electrónico no está en la lista de participantes! Póngase en contacto con el moderador para que le invite a la conferencia.
pl: Błąd: Twojego adresu e-mail nie ma na liście uczestników! Prosimy o kontakt z moderatorem w celu zaproszenia na konferencję.

source: Wichtig: Leiten Sie diese E-Mail nicht weiter. Alle Links in dieser E-Mail sind personalisiert und nur für Sie gültig. Wollen Sie weitere Personen zu dieser Konferenz einladen, antworten Sie auf diese E-Mail mit der E-Mail-Adresse der Person.
es: Importante: No reenvíe este correo electrónico. Todos los enlaces en este correo están personalizados y sólo son válidos para usted. Si desea invitar a otras personas a esta conferencia, responda a este correo electrónico con la dirección de correo electrónico de la persona a invitar.
pl: Ważne: nie przesyłaj dalej tego e-maila. Wszystkie linki w tym e-mailu są spersonalizowane i ważne tylko dla Ciebie. Jeśli chcesz zaprosić inne osoby na tę konferencję, odpowiedz na tę wiadomość, podając adres e-mail tej osoby.

source: deputy.fromLdap.disabled
pl: Jest przypisany do Ciebie jako przedstawiciel

source: deputy.help.ldap
pl: Ten przedstawiciel został Ci przydzielony przez Twoją organizację i nie możesz go edytować. Jeśli chcesz edytować tego przedstawiciela, skontaktuj się ze swoim zespołem pomocy technicznej. Dane kontaktowe działu pomocy technicznej można uzyskać, klikając przycisk "?" na pasku nawigacyjnym.

source: Bewertungen
pl: Ocena

source: Profileinstellungen
ja: プロフィール設定
pl: Ustawienia profilu

source: Einstellungen
ja: 設定
pl: Ustawienia

source: Startet in {time} min
ja: {time} 後に開始
pl: Rozpoczyna się za {time} min

source: addressbook.favorite.remove.success
ja: {name} をお気に入りから削除しました。
pl: Usunąłeś użytkownika {name} z listy ulubionych.

source: addressbook.favorite.remove.failure
ja: そのコンタクトはお気に入りとして外すことができませんでした。
pl: Nie można usunąć kontaktu z listy ulubionych.

source: addressbook.favorite.add.success
ja: {name} さんをお気に入りに追加しました。
pl: Pomyślnie dodałeś {name} do ulubionych.

source: addressbook.favorite.add.failure
ja: そのコンタクトはお気に入りとして追加することができませんでした。
pl: Nie można dodać kontaktu jako ulubionego.

source: addressbook.favorite.help
pl: Naciśnij <i class="far fa-star"></i>, aby oznaczyć kontakt jako ulubiony.

source: Meetling Pro Tip
ja: ミーティングプロのコツ
pl: Pro tipy dla konferencji

source: Hotkeys
ja: ホットキー
pl: Skróty klawiszowe

source: Allgemeiner Fehler
ja: 一般的なエラー
pl: Coś poszło nie tak

source: Hier ist was schief gelaufen. Tut uns Leid
ja: 問題が発生しました。申し訳ありません
pl: Coś tu poszło nie tak. Przepraszamy

source: Zur Startseite
ja: ホームへ戻る
pl: Przejdź do strony głównej

source: Seite nicht gefunden
ja: ページが見つかりません
pl: Strona nie została znaleziona

source: Huch? Wo wolltest du denn hin. Die Seite hat der Meetling leider nicht gefunden.
ja: 残念ながら、そのページが見つかりませんでした。
pl: Tak? Gdzie chciałeś iść? Niestety spotkanie nie mogło znaleźć odpowiadającej mu strony.

source: Hier gehts zurück zur Startseite
ja: ホームへ戻る
pl: Kliknij tutaj, aby wrócić do strony głównej

source: Seite kaputt
ja: ページが壊れています
pl: Strona nie działa

source: Ohoh - was ist denn hier los? Da ist dem Meetling wohl was kaputtgegangen. Aber keine Sorge er kümmert sich schon drum das zu reparieren.
ja: ああ、ここで何が起こっているのですか？会議中に何かが壊れたに違いありません。でも心配しないでください、彼が直してくれます。
pl: Och, och - co tu się dzieje? Coś musiało pójść nie tak podczas spotkania. Ale nie martw się.

source: Changelog
ja: 更新履歴
pl: Dziennik zmian

source: Jetzt einladen
ja: 今すぐ招待する
pl: Zaproś teraz

source: callout.message.unreachable
ja: {name} は利用できません。
pl: {name} jest nieosiągalny.

source: Filter
ja: フィルター
pl: Filtr

source: deputy.mydebutys
ja: 私の代理人
pl: Moi przedstawiciele

source: callout.dropdown.empty
pl: Tutaj wyświetlane są wyniki wyszukiwania

source: scheduling.new.schedulingTime.subject
pl: [Harmonogram spotkań] Dodano nową sugestię spotkania do ankiety dotyczącej spotkań

# Teilnehmer können bei der Abstimmung mit &quot;Vielleicht&quot; abstimmen.
source: Teilnehmer können bei der Abstimmung mit "Vielleicht" abstimmen.
pl: Podczas głosowania uczestnicy mogą głosować "Warunkowo".

source: Ohoh - was ist denn hier los? Da ist dem Meetling wohl was kaputt gegangen. Aber keine Sorge er kümmert sich schon drum das zu reparieren.
ja: ああ、ここで何が起こっているのですか？会議中に何かが壊れたに違いありません。でも心配しないでください、彼が直してくれます。
pl: Och, och - co tu się dzieje? Coś musiało pójść nie tak podczas spotkania. Ale nie martw się.

source: scheduling.new.schedulingTime.header
ja: 新しい日程の提案が追加されました。
pl: Dodano nowy sugerowany termin.

source: Als CSV Downloaden
pl: Pobierz wyniki (CSV)

source: scheduler.new.schedule
pl: Dodaj kolejne spotkanie do wyboru

source: scheduling.new.schedulingTime.text
pl: Nowe spotkanie zostało dodane do listy sugerowanych spotkań. Może to zostać dodane przez moderatora lub inną zaproszoną osobę.

source: scheduling.completeVoting.subject
pl: [Harmonogram] Wszyscy uczestnicy wyrazili zgodę

source: options.chat
ja: チャットを表示
pl: Pokaż czat

source: confirm.schedule.delete
es: Apagar
fr: Supprimer
ja: 削除
pl: Usuń
ru: Удалить
