Repository: H2-invent/jitsi-admin
Catalog: translations/messages+intl-icu.*.xlf
Languages: es, fr, ja, pl, ru, vi, zh

source: Email
es: Dirección de correo electrónico
fr: Adresse E-Mail
ja: メールアドレス
pl: Adres e-mail
ru: Адрес электронной почты
zh: 邮箱

source: Keine Berechtigung
es: Sin autorización
fr: Pas d'autorisation
ja: 権限がありません
pl: Brak autoryzacji
ru: Нет разрешения
vi: Không được ủy quyền
zh: 无权限

source: Konferenz erfolgreich bearbeitet
es: Conferencia procesada correctamente
fr: La conférence a été modifiée avec succès
ja: 会議を編集しました。
pl: Konferencja przebiegła pomyślnie.
ru: Конференция прошла успешно.
vi: Hội nghị được xử lý thành công
zh: 会议编辑成功

source: Konferenz bearbeiten
es: Conferencia procesada
fr: Modifier la conférence
ja: 会議を編集
pl: Proszę edytować konferencję
ru: Пожалуйста, отредактируйте конференцию
vi: Chỉnh sửa hội nghị
zh: 编辑会议

source: Konferenz erfolgreich erstellt
es: Conferencia creada con éxito
fr: Conférence créée avec succès
ja: 会議を作成しました。
pl: Konferencja została pomyślnie utworzona.
ru: Конференция прошла успешно.
vi: Hội nghị đã được tạo thành công
zh: 会议创建成功

source: Neue Konferenz erstellen
es: Crear una nueva conferencia
fr: Créer une nouvelle conférence
ja: 会議の新規作成
pl: Proszę utworzyć nową konferencję
ru: Создать новую конференцию
vi: Tạo một hội nghị mới
zh: 创建新会议

source: Fehler, Bitte kontrollieren Sie ihre Daten.
es: Error, por favor revise sus datos
fr: Erreur, veuillez vérifier vos coordonnées.
ja: エラーが発生しました。データを確認してください。
pl: Błąd, sprawdź swoje dane.
ru: Ошибка, пожалуйста, проверьте свои данные.
vi: Lỗi, vui lòng kiểm tra dữ liệu của bạn.
zh: 错误，请检查你的数据。

source: Teilnehmer wurden eingeladen
es: Los participantes fueron invitados
fr: Participants ont été invités
ja: 参加者を招待しました。
pl: Uczestnicy zostali zaproszeni.
ru: Были приглашены участники.
vi: Những người tham dự đã được mời
zh: 参会者被邀请

source: Einige Teilnehmer eingeladen. {emails} ist/sind nicht korrekt und können nicht eingeladen werden
es: Algunos participantes invitados. {emails} no es/son correcto/s y no se puede/n enviar invitaciones a lo mismos
fr: Certains participants invités. {emails} est/sont incorrect et ne peut.vent être invités
ja: 参加者を招待しました。{emails}が間違っているため、招待が送信されませんでした。
pl: Niektórzy uczestnicy zostali zaproszeni. Adres {emails} jest/są niepoprawny i nie można go zaprosić.
ru: Были приглашены некоторые участники. {emails} неверны и не могут быть приглашены.
vi: Đã mời một số người tham dự. {email} là/ không đúng và không được mời
zh: 部分参会者被邀请. {emails} 不正确且邀请函不能发出

source: Teilnehmer verwalten
es: Gestionar participantes
fr: Gérer les participants
ja: 参加者を管理
pl: Zarządzaj uczestnikami
ru: Управление участниками
vi: Quản lý người tham dự
zh: 管理参会者

source: Teilnehmer gelöscht
es: Participantes eliminados
fr: Participant supprimé
ja: 参加者を削除
pl: Uczestnicy usunięci
ru: Участники удалены
vi: Người tham dự đã bị xóa
zh: 参会者已删除

source: Konferenz gelöscht
es: Conferencia eliminada
fr: Conférence supprimée
ja: 会議を削除
pl: Konferencja została usunięta
ru: Конференция удалена
vi: Hội nghị đã bị xóa
zh: 会议已删除

source: Konferenz duplizieren
es: Conferencia duplicada
fr: Dupliquer la conférence
ja: 会議を複製
pl: Konferencja zduplikowana
ru: Дублирование конференции
vi: Bản sao hội nghị
zh: 复制会议

source: Teilnehmer bearbeitet
es: Participantes editados
fr: Prticipant modifié
ja: 参加者を編集
pl: Edytowani uczestnicy
ru: Редактирование участников
vi: Người tham dự đã chỉnh sửa
zh: 编辑参会者

source: Jitsi Konferenz
es: Conferencia Jitsi
fr: Conférence Jitsi
ja: Jitsi会議
pl: Konferencja Jitsi
ru: Jitsi-Конференция
vi: Hội nghị Meet
zh: Jitsi会议

source: Sie wurden zu einer Videokonferenz auf dem Jitsi Server {server} hinzugefügt.
es: Se le ha agregado a una videoconferencia.
ja: あなたはウェブ会議に追加されました。
pl: Dodano Cię do wideokonferencji.
ru: Вас пригласили на видеоконференцию.
vi: Bạn đã được thêm vào hội nghị trên {server}.
zh: 您已被添加到在服务器 {server} 的视频会议。

source: Über den beigefügten Link können Sie ganz einfach zur Videokonferenz beitreten.\nName: {name} \nModerator: {moderator}
es: Puede unirse fácilmente a la videoconferencia mediante el enlace adjunto \nNombre: {name} \nModerador: {moderator}
fr: Assistez facilement à la conférence en utilisant le lien ci-joint. \nNom : {name} \nModérateur : {moderator}
ja: 添付リンクから会議に参加しましょう。\n名前: {name}\n管理者: {moderator}
pl: Możesz łatwo dołączyć do wideokonferencji korzystając z załączonego linku. \nNazwa: {name} \nModerator: {moderator}
ru: Вы можете легко присоединиться к видеоконференции, перейдя по прилагаемой ссылке. \nИмя: {name} \nМодератор: {moderator}
vi: Vui lòng tham dự hội nghị sau.\nSự kiện: {name} \nNgười điều hành: {moderator}
zh: 请使用以下链接加入会议:\nName: {name} \nModerator: {moderator}

source: Folgende Daten benötigen Sie um der Konferenz beizutreten:\nKonferenz ID: {id} \nIhre E-Mail-Adresse: {email}
es: Necesita los siguientes datos para unirse a la conferencia:\nID de la Conferencia: {id} \nTu dirección correo electrónico: {email}
fr: Vous nécessitez des données suivantes pour participer à la conférence : \nID de conférence : {id} \nVotre adresse E-Mail : {email}
ja: 会議への参加にはこれらの情報が必要です:\n会議ID: {id}\nメールアドレス: {email}
pl: Aby dołączyć do konferencji potrzebne są następujące dane: \nIdentyfikator konferencji: {id} \nTwój adres e-mail: {email}
ru: Для участия в конференции вам понадобятся следующие данные: \nID конференции: {id} \nВаш адрес электронной почты: {email}
vi: Bạn cần thông tin sau để tham dự hội nghị:\nID hội nghị: {id} \nĐịa chỉ email: {email}

source: Sie erhalten diese E-Mail, weil Sie zu einer Videokonferenz eingeladen wurden.
es: Recibiste este correo electrónico porque te invitaron a una videoconferencia.
fr: Vous recevez cet E-Mail car vous avez été invité à une visioconférence.
ja: あなたは会議に招待されたためこのメールを受信しています。
pl: Otrzymujesz tego e-maila, ponieważ zostałeś zaproszony na wideokonferencję.
ru: Вы получите это электронное письмо, потому что вас пригласили на видеоконференцию.
vi: Bạn nhận được email này vì bạn được mời tham dự một hội nghị trực .
zh: 您将收到此电子邮件，因为您已被邀请参加视频会议。

source: Sie wurden zu einem Jitsi-Meet-Server hinzugefügt
es: Ha sido añadido a un servidor Jitsi-Meet
fr: Vous avez été ajouté à un serveur Jitsi-Meet
ja: あなたはJitsi Meetのサーバーに追加されました。
pl: Zostałeś dodany do serwera Jitsi Meet.
ru: Они были добавлены на сервер встреч Jitsi.
vi: Bạn đã được thêm vào máy chủ Meet
zh: 您已被添加到 Jitsi-Meet服务器

source: Sie haben sich bereits angemeldet. Bite bestätigen sie noch ihre Anmeldung durch klick auf den Link in der Email.
es: Ya te has registrado. Por favor, confirma tu email haciendo click en el enlace que se te ha enviado al correo.
fr: Vous vous êtes déjà inscrit. Veuillez confirmer votre inscription en cliquant sur le lien dans l'E-mail.
ja: あなたは登録済みです。受信したメールのリンクを開いて参加者を確認してください。
pl: Już się zarejestrowałeś. Prosimy o potwierdzenie rejestracji poprzez kliknięcie linku otrzymanego w wiadomości e-mail.
ru: Вы уже зарегистрировались. Пожалуйста, подтвердите свою регистрацию, перейдя по ссылке в электронном письме.
vi: Bạn đã đăng nhập. Vui lòng xác nhận đăng ký của bạn bằng cách nhấp vào liên kết trong email.
zh: 您已注册，请点击在电子邮件中点击确认链接。

source: Sie haben sich bereits angemeldet.
es: Ya te has registrado.
fr: Vous êtes déjà inscrit.
ja: 既に登録されています。
pl: Już się zarejestrowałeś.
ru: Вы уже зарегистрировались.
vi: Bạn đã đăng nhập rồi.
zh: 您已注册。

source: Vielen Dank für die Anmeldung. Bitte bestätigen Sie Ihre Emailadresse in der Email, die wir ihnen zugeschickt haben.
es: Gracias por tu registro. Por favor, confirma tu dirección de correo electrónico en el email que te hemos enviado.
fr: Merci pour votre inscription. Veuillez confirmer votre adresse E-Mail dans l'E-Mail que nous vous avons envoyé.
ja: ご登録いただきありがとうございます。メールを送信したので、メールアドレスを確認してください。
pl: Dziękujemy za rejestrację. Proszę potwierdzić swój adres e-mail w otrzymanej wiadomości.
ru: Благодарим вас за регистрацию. Пожалуйста, подтвердите свой адрес электронной почты в полученном вами электронном письме.
vi: Cám ơn bạn đã ghi danh. Vui lòng xác nhận địa chỉ email của bạn trong email chúng tôi đã gửi cho bạn.
zh: 感谢您注册。请在我们发送给您的邮件中确认您的电子邮件地址。

source: Bestätigung ihrer Anmeldung zur Konferenz: {name}
es: Confirmación de tu registro en la conferencia: {name}
fr: Confirmer votre inscription à la conférence : {name}
ja: 会議への登録を確認する: {name}
pl: Potwierdzenie rejestracji na konferencję: {name}
ru: Подтверждение регистрации на конференцию: {name}
vi: Xác nhận đăng ký của bạn cho hội nghị: {name}
zh: 确认您的会议注册：{name}

source: Ungültige Email. Bitte überprüfen Sie ihre Emailadresse.
es: Correo electrónico inválido. Por favor, verifique su dirección de correo electrónico.
fr: E-Mail invalide. Veuillez vérifier votre adresse E-Mail.
ja: 無効なメールアドレスです。メールアドレスをご確認ください。
pl: Nieprawidłowy adres e-mail. Sprawdź swój adres.
ru: Недействительный адрес электронной почты. Пожалуйста, проверьте свой адрес электронной почты.
vi: Email không hợp lệ. Vui lòng kiểm tra địa chỉ e-mail của bạn.
zh: 无效邮箱，请检查您的邮箱地址。

source: Danke für die Anmeldung.
es: Gracias por registrarte.
fr: Merci pour votre inscription.
ja: ご登録いただきありがとうございます。
pl: Dziękujemy za rejestrację.
ru: Благодарим вас за регистрацию.
vi: Cảm ơn đã đăng kí.
zh: 感谢注册 ！

source: Erfolgreich bestätigt
es: Verificación exitosa
fr: Confirmé avec succès
ja: メールアドレスを確認しました。
pl: Adres e-mail został pomyślnie potwierdzony
ru: Успешно подтвержден адрес электронной почты
vi: Đã xác nhận thành công
zh: 验证成功

source: Die maximale Teilnehmeranzahl ist bereits erreicht.
es: Ya se ha alcanzado el número máximo de participantes.
fr: Le nombre maximale de participants est atteint.
ja: 最大参加者数に到達しました。
pl: Osiągnięto maksymalną liczbę uczestników.
ru: Максимальное количество участников уже достигнуто.
vi: Đã đạt đến số lượng người tham dự tối đa.
zh: 已达到参会人数上限。

source: Fehler
es: Error
fr: Erreur
ja: エラー
pl: Błąd
ru: Ошибка
vi: Lỗi
zh: 错误

source: Fehler, Bitte klicken Sie den link erneut an.
es: Error. Por favor, pulse el enlace de nuevo.
fr: Erreur, veuillez cliquer à nouveau sur le lien.
ja: エラーが発生しました。もう一度リンクを開いてください。
pl: Błąd. Kliknij link ponownie.
ru: Ошибка, пожалуйста, нажмите на ссылку еще раз.
vi: Lỗi, vui lòng nhấp lại vào liên kết.
zh: 错误，请再次单击链接。

source: Dieser Link ist ungültig. Wahrscheinlich wurde er bereits bestätigt.
es: Este enlace es inválido. Probablemente ya haya sido confirmado previamente.
fr: Ce lien est invalide. Il a probablement déjà été validé.
ja: 無効なリンクです。既に確認されている可能性があります。
pl: Ten link jest nieprawidłowy. Prawdopodobnie został już potwierdzony.
ru: Эта ссылка недействительна. Скорее всего, он уже подтвержден.
vi: Liên kết này không hợp lệ. Nó có thể đã được xác nhận.
zh: 无效链接。可能已经被确认。

source: Neue Einladung zu einer Videokonferenz
es: Nueva invitación a una videoconferencia
fr: Nouvelle invitation à une visioconférence
ja: 新しいビデオ会議への招待
pl: Nowe zaproszenie na wideokonferencję
ru: Новое приглашение на видеоконференцию
vi: Lời mời tham dự hội nghị
zh: 新的视频会议邀请

source: Videokonferenz wurde bearbeitet
es: Se procesó la videoconferencia
fr: La visioconférence a été modifiée
ja: ビデオ会議を編集しました。
pl: Wideokonferencja została edytowana.
ru: Видеоконференция была отредактирована.
vi: Hội nghị trực tuyến đã được xử lý
zh: 视频会议已被编辑

source: Videokonferenz abgesagt
es: Videoconferencia cancelada
fr: Visioconférence annulée
ja: ビデオ会議をキャンセルしました。
pl: Wideokonferencja została odwołana.
ru: Видеоконференция была отменена.
vi: Hội nghị trực tuyến đã bị hủy
zh: 视频会议已被取消

source: Videokonferenz {room} startet gleich
es: La videoconferencia {room} está a punto de comenzar
fr: Visioconférence {room} commence bientôt
ja: ビデオ会議{room}が間もなく開始します。
pl: Za chwilę rozpocznie się wideokonferencja {room}.
ru: Видеоконференция {room} начинайте прямо сейчас.
vi: Hội nghị {room} sắp bắt đầu
zh: 视频会议 {room} 即将开始

source: Fehler, Der User wurde nicht gefunden
es: Error: no se encontró al usuario
fr: Erreur, l'utilisateur n'a pas été trouvé
ja: エラーが発生しました。ユーザーが見つかりません。
pl: Błąd, nie znaleziono użytkownika.
ru: Ошибка, пользователь не найден.
vi: Lỗi, không tìm thấy người dùng
zh: 错误，找不到用户

source: Fehler, Der Server wurde nicht gefunden
es: Error: no se encontró el servidor
fr: Erreur, le serveur n'a pas été trouvé
ja: エラーが発生しました。サーバーが見つかりません。
pl: Błąd, nie znaleziono serwera.
ru: Ошибка, сервер не найден.
vi: Lỗi, không tìm thấy máy chủ
zh: 错误，找不到服务器

source: Konferenz mit {n}
es: Conferencia con {n}
fr: Conférence avec {n}
ja: {n}との会議
pl: Konferencja z {n}
ru: Конференция с {n}
vi: Hội nghị với {n}
zh: 会议 {n}

source: Der Moderator wurde erfolgreich hinzugefügt
es: Se ha añadido al moderador con éxito
fr: Le modérateur a été ajouté avec succès
ja: 管理者が追加されました。
pl: Moderator został dodany pomyślnie.
ru: Администратор был успешно добавлен.
vi: Người kiểm duyệt đã được thêm thành công
zh: 成功添加了主持人

source: Zugangsdaten in das Formular eingeben
es: Introduzca los datos de acceso en el formulario
fr: Insérer les données d'accès dans le formulaire
ja: アクセスデータを入力してください。
pl: W formularzu prosimy wpisać swoje dane dostępowe.
ru: Пожалуйста, введите свои учетные данные для входа в систему.
vi: Nhập dữ liệu truy cập vào biểu mẫu
zh: 请输入凭据

source: Konferenz nicht gefunden. Zugangsdaten erneut eingeben
es: Conferencia no encontrada. Ingrese los datos de inicio de sesión nuevamente
fr: Conférence introuvable. Veuillez ressaisir vos données d'accès
ja: 会議がありません。アクセスデータを再入力してください。
pl: Nie znaleziono konferencji. Proszę ponownie wprowadzić dane do logowania.
ru: Конференция не была найдена. Пожалуйста, введите свои учетные данные еще раз.
vi: Không tìm thấy hội nghị. Nhập lại dữ liệu đăng nhập
zh: 未找到会议，再次输入凭据

source: Jitsi-Meet-Server bearbeiten
es: Editar servidor Jitsi-Meet
fr: Modifier le serveur Jitsi-Meet
ja: Jitsi Meetサーバーを編集
pl: Edytuj serwer Jitsi Meet
ru: Редактировать сервер
vi: Chỉnh sửa máy chủ Meet
zh: 编辑Jitsi-Meet服务器

source: Jitsi-Meet-Server erstellen
es: Crear servidor Jitsi-Meet
fr: Créer un serveur Jitsi-Meet
ja: Jitsi Meetサーバーを作成
pl: Utwórz serwer Jitsi Meet
ru: Создайте сервер
vi: Tạo một máy chủ Meet
zh: 创建Jitsi-Meet服务器

source: Jitsi-Admin Enterprise Einstellungen
es: Configuración empresarial de Jitsi-Admin
fr: Réglage de Jitsi-Admin Enterprise
ja: Jitsi Admin Enterpriseの設定
pl: Ustawienia Enterprise Jitsi Admin
ru: Настройки администратора Jitsi для предприятий
vi: Cài đặt Meet-Admin Enterprise
zh: Jitsi-Admin 企业设置

source: Organisator zu Server hinzufügen
es: Agregar organizador al servidor
fr: Ajouter l'organisateur au serveur
ja: サーバーに主催者を追加してください。
pl: Proszę dodać organizatora do serwera.
ru: Пожалуйста, добавьте организатора на сервер.
vi: Thêm người Điều phối vào máy chủ
zh: 将组织者添加到服务器

source: Berechtigung gelöscht
es: Autorización eliminada
fr: Permission supprimée
ja: 権限を削除しました
pl: Autoryzacja usunięta
ru: Права доступа удалены
vi: Ủy quyền đã bị xóa
zh: 已删除权限

source: Server gelöscht
es: Servidor eliminado
fr: Serveur supprimé
ja: サーバーを削除しました
pl: Serwer usunięty
ru: Сервер удален
vi: Máy chủ đã bị xóa
zh: 服务器已删除

source: SMTP Einstellungen korrekt. Sie sollten in Kürze eine Email erhalten
es: La configuración de SMTP es correcta. Debería recibir un correo electrónico en breve
fr: Les paramètres SMTP sont corrects. Vous devriez recevoir un E-Mail sous peu
ja: SMTPの設定が完了しました。すぐにメールが届きます。
pl: Ustawienia SMTP są prawidłowe. Wkrótce powinieneś otrzymać e-mail.
ru: Настройки SMTP верны. Вы должны получить электронное письмо в ближайшее время.
vi: Cài đặt SMTP chính xác. Bạn sẽ sớm nhận được một email
zh: SMTP设置正确。您将收到一封电子邮件

source: Fehler, der Server ist nicht registriert
es: Error: el servidor no está registrado
fr: Erreur, ce serveur n'est pas registré
ja: エラー。サーバが登録されていません。
pl: Błąd, serwer nie jest zarejestrowany.
ru: Ошибка, сервер не зарегистрирован.
vi: Lỗi, máy chủ chưa được đăng ký
zh: 错误，服务器未注册

source: Testmail vom Jitsi-Admin
es: Correo de prueba del administrador de Jitsi
fr: Test E-Mail de Jitsi-admin
ja: Jitsi Adminからのテストメール
pl: Testowy e-mail od administratora Jitsi
ru: Тестовое письмо от Jitsi Admin
vi: Kiểm tra thư từ quản trị Meet
zh: 来自会议的测试邮件

source: Sie haben einen SMTP-Server für Ihren Jitsi-Server erfolgreich eingerichtet
es: Ha configurado correctamente un servidor SMTP para su servidor Jitsi
fr: Vous avez installé avec succès un serveur SMTP pour votre serveur Jitsi
ja: Jitsi サーバー用の SMTP サーバーが正常に構成されました。
pl: Pomyślnie skonfigurowałeś serwer SMTP dla swojego serwera Jitsi.
ru: Вы успешно настроили SMTP-сервер для своего сервера Jitsi.
vi: Bạn đã thiết lập thành công máy chủ SMTP cho máy chủ Meet của mình
zh: 已成功为您的Jitsi服务器设置了SMTP服务器

source: Fehler, Ihre SMTP-Parameter sind fehlerhaft
es: Error: sus parámetros SMTP son incorrectos
fr: Erreur, vos paramètres SMTP sont incorrects
ja: エラー。SMTPのパラメータが間違っています。
pl: Błąd, parametry SMTP są nieprawidłowe.
ru: Ошибка, ваши параметры SMTP неверны.
vi: Lỗi, thông số SMTP của bạn không chính xác
zh: 错误，您的SMTP参数有问题

source: Bitte geben Sie ihre Daten ein
es: Por favor, introduzca sus datos
fr: Veuillez saisir vos données d'accès
ja: 詳細を入力してください。
pl: Proszę wpisać swoje dane.
ru: Пожалуйста, введите свои данные.
vi: Vui lòng nhập thông tin cá nhân của bạn
zh: 请输入您的详细资料

source: Konferenzen
es: Conferencias
fr: Conférences
ja: 会議
pl: Konferencje
ru: Конференции
vi: Hội nghị
zh: 会议

source: Teilnehmer
es: Participantes
fr: Participants
ja: 参加者
pl: Uczestnicy
ru: Участники
vi: Người tham dự
zh: 参会者

source: Organisatoren
es: Organizadores
fr: Organisateurs
ja: 主催者
pl: Organizatorzy
ru: Организатор(ы)
vi: Ban tổ chức
zh: 组织者

source: Neue Version von Jitsi Admin verfügbar
es: Nueva versión de Jitsi Admin disponible
fr: Une nouvelle version de Jitsi Admin est disponible
ja: Jitsi Admin の新しいバージョンが利用可能です。
pl: Dostępna jest nowa wersja Jitsi Admin.
ru: Доступна новая версия Jitsi Admin.
vi: Đã có phiên bản mới của Quản trị Meet
zh: Jitsi Admin可用新版本

source: Aktuellste Jitsi Admin Version installiert
es: Última versión de Jitsi Admin instalada
fr: La dernière version de Jitsi Admin est installée
ja: 最新の Jitsi Admin バージョンがインストールされています。
pl: Zainstalowano aktualną wersję Jitsi Admin.
ru: Установлена текущая версия администратора Jitsi.
vi: Phiên bản quản trị Meet mới nhất đã được cài đặt
zh: 安装Jitsi-Admin最新版本

source: Anzahl Konferenzen
es: Número de conferencias
fr: Nombre de conférences
ja: 会議の数
pl: Liczba konferencji
ru: Количество конференций
vi: Số lượng hội nghị
zh: 会议次数

source: Anzahl Eingeladene
es: Número de invitados
fr: Nobre des invité.e.s
ja: 招待者の数
pl: Liczba zaproszonych
ru: Количество приглашенных

source: Adressbuch
es: Agenda
fr: Carnet d'adresses
ja: アドレス帳
pl: Książka adresowa
ru: Aдресная книга
vi: Danh mục
zh: 通讯录

source: Wollen Sie mit diesem Teilnehmer eine Konferenz starten
es: ¿Quieres iniciar una conferencia con este participante?
fr: Voulez-vous démarrer une conférence avec ce participant
ja: この参加者と会議を開始しますか？
pl: Czy chcesz rozpocząć konferencję z tym uczestnikiem?
ru: Вы хотите начать конференцию с этим участником?
vi: Bạn có muốn bắt đầu một hội nghị với người tham dự này không
zh: 您想与此参会者开始会议吗

source: Impressum
es: Imprimir
fr: Mentions légales
ja: 免責事項
pl: Informacja prawna
ru: Юридическая информация
vi: Dấu ấn
zh: 标识

source: Datenschutzhinweis
es: Aviso de protección de datos
fr: Note de confidentialité
ja: 利用規約
pl: Informacja o ochronie danych
ru: Уведомление о конфиденциальности
vi: Chính sách quyền riêng tư
zh: 隐私策略

source: Fehler oder neue Idee melden
es: Infórmanos de un error o danos una sugerencia
fr: Signaler une erreur ou une nouvelle idée
ja: バグや新しいアイデアを報告する
pl: Zgłoś błąd lub nowy pomysł
ru: Сообщить об ошибке или новой неисправности
vi: Báo cáo lỗi hoặc ý tưởng mới
zh: 报告错误或建议

source: Erweiterte Optionen
es: Opciones avanzadas
fr: Options avancées
ja: 詳細設定
pl: Opcje zaawansowane
ru: Дополнительные параметры
vi: Tùy chọn mở rộng
zh: 高级选项

source: Name
es: Nombre
fr: Nom
ja: 名前
pl: Nazwa
ru: Имя
vi: Tên
zh: 姓名

source: Profil bearbeiten
es: Editar perfil
fr: Modifier votre profil
ja: プロフィールを編集する
pl: Edycja profilu
ru: Редактировать профиль
vi: Chỉnh sửa hồ sơ
zh: 编辑配置文件

source: Passwort ändern
es: Cambio de contraseña
fr: Changer le mot de passe
ja: パスワードを変更する
pl: Zmień hasło
ru: Изменить пароль
vi: Đổi mật khẩu
zh: 更改密码

source: Logout
es: Salir
fr: Se déconnecter
ja: ログアウト
pl: Wyloguj
ru: Выйти
vi: Đăng xuất
zh: 注销

source: Hilfe
es: Ayuda
fr: Centre d'aide
ja: ヘルプ
pl: Pomoc
ru: Помощь
vi: Trợ giúp
zh: 帮助

source: Jitsi-Meet-Servereinstellungen
es: Configuración del servidor Jitsi Meet
fr: Paramètres du serveur Jitsi-Meet
ja: Jitsi Meetサーバの設定
pl: Ustawienia serwera Jitsi Meet
ru: Создайте сервер
vi: Cài đặt máy chủ Meet
zh: 创建Jitsi-Meet服务器

source: Zukünftige Konferenzen
es: Próximas Conferencias
fr: Conférences à venir
ja: 今後の会議
pl: Przyszłe konferencje
ru: Запланированные коференции
vi: Hội nghị sắp tới
zh: 未来的会议

source: Vergangene Konferenzen
es: Conferencias Anteriores
fr: Conférences passées
ja: 過去の会議
pl: Poprzednie konferencje
ru: Прошлые конференции
vi: Hội nghị trước đây
zh: 过去的会议

source: Eine Konferenz planen
es: Programar una conferencia
fr: Planifier une conférence
ja: 会議の予定
pl: Zaplanuj konferencję
ru: Запланировать конференцию
vi: Lên lịch hội nghị
zh: 会议预约

source: Heute
es: Hoy
fr: Aujourd'hui
ja: 今日
pl: Dziś
ru: Сегодня
vi: Hôm nay
zh: 今天

source: Heute steht keine Jitsi Meet Konferenz an.
es: Hoy no hay conferencia/s de Jistsu Meet.
fr: Il n'y a pas de conférence Jitsi Meet prévue pour aujourd'hui.
ja: 今日に予定されている会議はありません。
pl: Dziś nie ma zaplanowanych żadnych konferencji.
ru: На сегодня конференция Jitsi Meet не запланирована.
vi: Không có hội nghị nào hôm nay.
zh: 今天没有会议。

source: Aktuell sind keine vergangenen Konferenzen vorhanden.
es: No hay conferencias anteriores.
fr: Il n'y a aucune conférence passée pour l'instant.
ja: 過去の会議はありません。
pl: Obecnie nie są dostępne żadne wcześniejsze konferencje.
ru: В настоящее время прошлых конференций не существует.
vi: Hiện tại không có hội nghị nào trong quá khứ.
zh: 没有过去会议

source: Entfernen
es: Eliminar
fr: Supprimer
ja: 削除
pl: Usuń
ru: Удалить
vi: Xóa
zh: 删除

source: Starten
es: Comienzo
fr: Commencer
ja: 開始
pl: Uruchom
ru: Запустить
vi: Bắt đầu
zh: 开始

source: Im Browser
es: Comienzo
fr: Commencer
ja: 開始
pl: Uruchom
ru: Запустить
vi: với Trình duyệt
zh: 在浏览器中

source: In der App
es: En la aplicacion
fr: Dans l'application
ja: アプリで開く
pl: W aplikacji
ru: В приложении
vi: với Ứng dụng
zh: 在App中

source: Läuft gerade
es: En ejecucion
fr: En cours
ja: 実行中
pl: Obecnie działa
ru: В настоящее время работает
vi: Hiện đang chạy
zh: 正在进行中

source: Intern
es: Interno
fr: Interne
ja: 内部向け
pl: Prywatna
ru: Внутренняя
vi: Nội bộ
zh: 内部

source: Öffentlich
es: Público
fr: Publique
ja: 公開
pl: Publiczna
ru: Публично
vi: Công cộng
zh: 公开

source: Agenda
ja: 議題
pl: Plan
ru: Расписание
vi: Chương trình nghị sự
zh: 议程

source: Keine Angabe
es: Sin especificar
fr: Non précisé
ja: 指定なし
pl: Brak szczegółów
ru: Не указано
vi: Không có thông tin
zh: 未指定

source: Server
es: Servidor
fr: Serveur
ja: サーバ
pl: Serwer
ru: Сервер
vi: Máy chủ
zh: 服务器

source: Optionen
es: Opciones
fr: Options
ja: オプション
pl: Ustawienia
ru: Настойки
vi: Tùy chọn
zh: 选项

source: Einladungslinks
es: Enlace de invitación
fr: Liens d'invitation
ja: 招待リンク
pl: Linki z zaproszeniami
ru: Ссылки для приглашений
vi: Liên kết lời mời
zh: 邀请链接

source: Löschen
es: Apagar
fr: Supprimer
ja: 削除
pl: Usuń
ru: Удалить
vi: Xóa
zh: 删除

source: Bearbeiten
es: Para editar
fr: Modifier
ja: 編集
pl: Edytuj
ru: Изменить
vi: Chỉnh sửa
zh: 编辑

source: Duplizieren
es: Duplicar
fr: Dupliquer
ja: コピー
pl: Duplikuj
ru: Дублировать
vi: Bản sao
zh: 复制

source: Einladung zur Videokonferenz
es: Invitación a VideoConferencia
fr: Invitation à une visioconférence
ja: 新しい会議への招待
pl: Zaproszenie na wideokonferencję
ru: Приглашение на видеоконференцию
vi: Lời mời tham dự hội nghị
zh: 视频会议邀请

source: Hallo!
es: ¡Hola!
fr: Bonjour!
ja: ようこそ
pl: Witaj!
ru: Добро пожаловать!
vi: Xin chào!
zh: 您好 ！
