Repository: H2-invent/jitsi-admin
Catalog: translations/messages+intl-icu.*.xlf
Languages: es, fr, ja, pl, ru, vi, zh

source: Profil
es: Perfil
fr: Votre profil
ja: プロフィール
ru: Профиль
vi: Hồ sơ
zh: 概述

source: Moderator
es: Moderador
fr: Modérateur
ja: モデレータ
ru: Модератор
vi: Người điều hành
zh: 主持人

source: Logo
es: Logotipo
ja: ロゴ
ru: Логотип
vi: Biểu tượng
zh: 徽标

source: browser.warning
ja: ブラウザの警告

source: browser.warning.toEdge
ja: Edgeで続ける

source: browser.warning.toMac
ja: Safariで続ける

source: help.ical.Link
ja: iCalリンクとは何ですか

source: error.internalError
ja: 内部エラー

source: transfer.room.success
ja: 会議の編集が完了しました

source: transfer.room.confirm
ja: 本当にこの会議をこのユーザーに転送しますか？ この会議にはアクセスできなくなりますが、参加者としてのみこの会議に参加することになります。

source: transfer.room.start
ja: このユーザに会議を転送する

source: transfer.room.error
ja: エラー。会議はブロードキャストできませんでした。

source: scheduler.transform
ja: 変換

source: Teilnehmende, die sich per Selbsteinschreibung anmelden, müssen nicht zuerst in einer Double-Opt-In-E-Mail auf einen Link klicken, um auf die Teilnehmerliste zu gelangen.
ja: 自己登録によって登録する参加者は、最初にメール内のリンクをクリックして参加者リストにアクセスする必要はありません。

source: Aufnahmen
ja: 録画

source: recordings.modal.title
ja: ウェブ会議の録画

source: Powered by Jitsi Manager, die Open Source Jitsi Planer Software
vi: Cung cấp bởi Meet, SAZA Co., Ltd
zh: 版权归 Jitsi Manager所有

source: Erlauben seinen Desktop zu Teilen
vi: Cho phép chia sẻ màn hình
zh: 授予桌面共享权限

source: Erlaube private Nachrichten an andere Teilnehmer zu senden
vi: Cho phép gửi tin nhắn riêng tư cho những người tham dự khác
zh: 允许向其他成员发送私信

source: Teilnehmer Suchen
vi: Tìm người tham dự
zh: 查找成员

source: Aktuell sind keine Konferenzen vorhanden. Erstellen Sie <u><a href="{url}" class="loadContent">hier</a></u> eine neue Konferenz.
vi: Hiện tại không có hội nghị. Tạo tại <u><a href="{url}" class="loadContent">đây</a></u> một hội nghị mới.
zh: 目前无会议，请创建 <u><a href="{url}" class="loadContent">此处</a></u> 新的会议<.
