Repository: H2-invent/jitsi-admin
Catalog: translations/messages+intl-icu.*.xlf
Languages: es, fr, ja, pl, ru, vi, zh

source: Sie wurden gerade zu einer Videokonferenz auf dem Jitsi Server {url} eingeladen. Über den beigefügten Link können Sie ganz einfach zur Videokonferenz beitreten.
es: Acaba de ser invitado a una videoconferencia en el servidor Jitsi. Puede unirse fácilmente a la videoconferencia mediante el enlace adjunto.
ja: あなたはウェブ会議に招待されました。添付のリンクを使用して会議に簡単に参加できます。
pl: Właśnie zostałeś zaproszony na wideokonferencję. Możesz łatwo dołączyć do wideokonferencji, korzystając z załączonego linku.
ru: Вы только что были приглашены на видеоконференцию. Вы можете легко присоединиться к видеоконференции, перейдя по прилагаемой ссылке.
vi: Mời bạn tham dự một hội nghị trực tuyến trên {url}. Vui lòng tham dự với thông tin sau.
zh: 您被邀请参加 {url} 上的视频会议。您可用通过链接轻松加入视频会议。

source: Sie wollen diese Konferenz komfortabel in einer Übersicht verwalten? <br> Dann melden Sie sich <a href="{url}">hier</a>&nbsp;an.
es: ¿Quieres crear una videoconferencia tú mismo o planificarla cómodamente en una aplicación? <br> Entonces ponte en contacto <a href="{url}">aquí</a>&nbsp;.
fr: Voulez-vous gérer confortablement cette conférence en un seul aperçu? <br> Alors vous pouvez vous <a href="{url}">inscrire ici </a>.
ja: この快適な会議をダッシュボードで管理したいとお考えですか？ <br> <a href="{url}">登録する</a>.
pl: Chcesz wygodnie zarządzać tą konferencją w jednym przeglądzie? <br> Następnie zarejestruj się <a href="{url}">tutaj</a>&nbsp;.
ru: Хотите удобно управлять конференцией? <br> Тогда, пожалуйста, войдите в систему<a href="{url}">hier</a>&nbsp;an.
vi: Bạn muốn quản lý hội nghị này? <br> Vui lòng kết nối <a href="{url}">tại đây</a>&nbsp;.
zh: 您希望在信息面板中方便管理此会议吗？ <br> 注册 <a href="{url}">这里</a>&nbsp;。

source: Sie wollen selber eine Videokonferenz <b>kostenlos</b> planen oder diese Konferenz komfortabel in einer Übersicht verwalten?<br> Dann melden Sie sich <a href="{url}">hier</a>&nbsp;<b>kostenlos</b> an.
es: ¿Quieres crear una videoconferencia tú mismo <b>gratis</b> o planificarla cómodamente en una aplicación?<br> Entonces ponte en contacto <a href="{url}">aquí</a>&nbsp;<b>gratis</b>.
fr: Vous voulez planifier &lt;b&gt;gratuitement&lt;/b&gt; vous mêmes une visioconférence ou gérer cette conférence confortablement en un seul aperçu?&lt;br&gt; Inscrivez-vous&lt;a gratuitement&lt;/b&gt; href="{url}"&gt;ici&lt;/a&gt;&amp;nbsp;&lt;b&gt;.
ja: ウェブ会議を快適かつ <b>無料で</b> 管理したいですか <br> <a href="{url}">登録する</a>&nbsp;<b>（無料）</b>.
pl: Chcesz przeprowadzić wideokonferencję <b>bezpłatnie</b> lub zaplanować wygodnie tę konferencję zarządzać w jednym miejscu?<br> W takim razie zarejestruj się <a href="{url}">tutaj</a>&nbsp;<b>bezpłatnie</b>.
ru: Вы сами хотите провести видеоконференцию <b>бесплатный</b> планируйте или проводите эту конференцию с комфортом<br> Тогда, пожалуйста, войдите в систему <a href="{url}">hier</a>&nbsp;<b>kostenlos</b>.
vi: Bạn muốn tạo một hội nghị trực tuyến <b>miễm phí</b> hoặc lên kế hoạch cho một hội nghị này và quản lý?<br> Vui lòng kết nối <a href="{url}">tại đây</a>&nbsp;<b></b> .
zh: <b>自由</b> 或通过管理使此会议顺畅 在信息面板中吗?<br> 注册 <a href="{url}">这里</a>&nbsp;<b>自由</b>.

source: Sie erhalten diese E-Mail, da Sie auf der Teilnehmerliste von dieser Konferenz stehen.
es: Está recibiendo este correo electrónico porque está en la lista de participantes de esta conferencia.
fr: Vous recevez cet E-Mail car vous êtes sur la liste des participants à cette conférence.
ja: この会議の参加者リストにあなたの名前が載っているため、このメールをお送りしています。
pl: Otrzymujesz tego e-maila, ponieważ Twoje imię i nazwisko znajduje się na liście uczestników tej konferencji.
ru: Вы получите это электронное письмо, потому что ваше имя есть в списке участников этой конференции.
vi: Bạn nhận email này vì bạn có trong danh sách người tham dự.
zh: 您将收到邮件，因为您在本次会议的参会者名单中。

source: Sie erhalten diese E-Mail, da Sie zu einem Jitsi Server hinzugefügt wurden.
es: Está recibiendo este correo electrónico porque ha sido agregado a un servidor Jitsi.
fr: Vous recevez cet E-Mail car vous avez été ajouté à un serveur Jitsi.
ja: あなたの名前が Jitsi サーバーに追加されたため、このメールを受信して​​います。
pl: Otrzymujesz tego e-maila, ponieważ Twoje imię i nazwisko zostało dodane do serwera Jitsi.
ru: Вы получите это электронное письмо, потому что ваше имя было добавлено на сервер Jitsi.
vi: Bạn nhận email này vì bạn đã thêm vào họp trực tuyến.
zh: 您将收到邮件，因为您已添加到 Jitsi 服务器中。

source: Diese Mail wurde Ihnen gesendet im Auftrag von:
es: Este correo se le envió en nombre de:
fr: Cet E-Mail vous a été envoyé au nom de :
ja: このメールはこのユーザによって送信されました:
pl: Otrzymałeś tego e-maila w imieniu:
ru: Это письмо вы получили от имени:
vi: Thư này được gửi từ:
zh: 此邮件代表：

source: Powered by Jitsi Admin, die Open Source Jitsi Planer Software
es: Desarrollado por Jitsi Admin, el software planificador Open Source para Jitsi
fr: Powered by Jitsi Admin, le logiciel open source Jitsi Planer
ja: Powered by Jitsi Admin, the Open Source Jitsi Planner Software
pl: Obsługiwane przez Jitsi Admin, oprogramowanie do planowania Jitsi o otwartym kodzie źródłowym
ru: Работает от Jitsi Admin, Программное обеспечение с открытым исходным кодом-Jitsi-Planer-Software

source: Videokonferenz bearbeitet
es: Se procesó la videoconferencia
fr: La visioconférence a été modifiée
ja: ビデオ会議を編集しました。
pl: Wideokonferencja została edytowana.
ru: Видеоконференция была отредактирована.
vi: Hội nghị đã chỉnh sửa
zh: 视频会议已被编辑

source: Die Veranstaltung {name} wurde gerade geändert. Über den beigefügten Link können Sie ganz einfach zur Videokonferenz beitreten.
es: El evento {name} acaba de cambiar. Puede unirse fácilmente a la videoconferencia mediante el enlace adjunto.
fr: L'événement {name} vient de changer. Vous pouvez facilement rejoindre la visioconférence en utilisant le lien ci-joint.
ja: イベント「 {name} 」は変更されました。添付のリンクよりウェブ会議に参加できます。
pl: Wydarzenie {name} właśnie zostało zmienione. Możesz łatwo dołączyć do wideokonferencji, korzystając z załączonego linku.
ru: Событие {name} только что было изменено. Вы можете легко присоединиться к видеоконференции, перейдя по прилагаемой ссылке.
vi: Sự kiện {name} vừa thay đổi. Bạn có thể tham dự hội nghị với thông tin sau.
zh: 活动 {name} 刚刚更改。您可以通过链接轻松加入视频会议。

source: Erinnerung zur Videokonferenz
es: Recordatorio para VideoConferencia
fr: Rappel à la visioconférence
ja: リマインダー: ビデオ会議は 10 分後に始まります。
pl: Przypomnienie: wideokonferencja rozpoczyna się za 10 minut.
ru: Напоминание: видеоконференция начнется через 10 минут.
vi: Lời nhắc hội nghị trực tuyến
zh: 会议提醒

source: Die Videokonferenz auf dem Server {url} startet gleich. Über den beigefügten Link können Sie ganz einfach zur Videokonferenz beitreten.
es: La videoconferencia en el servidor {url} está a punto de comenzar. Puede unirse fácilmente a la videoconferencia mediante el enlace adjunto.
fr: La visioconférence sur le serveur {url} commence bientôt. Vous pouvez facilement rejoindre la visioconférence en utilisant le lien ci-joint.
ja: サーバー {url} でビデオ会議が開始されます。添付のリンクを使用してビデオ会議に簡単に参加できます。
pl: Zaraz się rozpocznie wideokonferencja na serwerze {url}. Możesz łatwo dołączyć do wideokonferencji korzystając z załączonego linku.
ru: Видеоконференция на сервере {url} начнется прямо сейчас. Вы можете легко присоединиться к видеоконференции, перейдя по прилагаемой ссылке.
vi: Hội nghị trực tuyến trên {url} sắp bắt đầu. Vui lòng tham dự với thông tin sau.
zh: 服务器 {url}上的会议即将开始。通过链接可轻松加入会议。

source: Die Veranstaltung {name} wurde abgesagt und kann aus dem Kalender entfernt werden.
es: El evento {name} ha sido cancelado y se puede eliminar del calendario.
fr: L'évènement {name} à été annulé et peut être supprimé du calendrier.
ja: イベント {name} はキャンセルされたため、カレンダーから削除できます。
pl: Wydarzenie {name} zostało odwołane i można je usunąć z kalendarza.
ru: Событие {name} было отменено и может быть удалено из календаря.
vi: Sự kiện {name} đã bị hủy và có thể bị xóa khỏi lịch.
zh: 活动 {name} 已取消，可从日历中删除。

source: Datum
es: Fecha
fr: Date
ja: 日付
pl: Data
ru: Дата
vi: Ngày
zh: 日期

source: Startzeit
es: Hora de inicio
fr: Heure de début
ja: 開始時間
pl: Godzina rozpoczęcia
ru: Время начала
vi: Thời gian bắt đầu
zh: 开始时间

source: Geplante Dauer
es: Duracion prevista
fr: Durée prévue
ja: 予定されている期間
pl: Planowany czas trwania
ru: Запланированная продолжительность
vi: Thời lượng dự kiến
zh: 预定持续时间

source: Minuten
es: Minutos
fr: Minutes
ja: 分
pl: Minut
ru: Минут
vi: Phút
zh: 分钟

source: Sie können jetzt Konferenzen mit dem Jitsi Server {url} erstellen
es: Ahora puede crear conferencias con el servidor Jitsi {url}
fr: Vous pouvez maintenant créer des conférences avec le serveur Jitsi {url}
ja: Jitsi Server {url} の会議を管理できます。
pl: Możesz teraz tworzyć konferencje za pomocą serwera Jitsi {url}.
ru: Теперь вы можете создавать конференции, используя сервер Jitsi {url}.
vi: Bây giờ bạn có thể tạo hội nghị với {url}
zh: 您现在可以在Jitsi服务器创建会议 {url}

source: Sie können nun Jitsi Meet Konferenzen über den Jitsi Admin verwalten. Loggen Sie sich ein oder erstellen Sie sich einen Benutzer.
es: Ahora puede administrar las conferencias de Jitsi Meet a través del administrador de Jitsi. Iniciar sesión o crear un usuario.
fr: Vous pouvez maintenant administrer des conférences Jitsi Meet. Connectez-vous ou créez un utilisateur.
ja: Jitsi Meetの会議をJitsi-Adminで管理できます。ここからログインするか登録してください。
pl: Możesz teraz zarządzać konferencjami Jitsi Meet poprzez Jitsi Admin. Zaloguj się lub utwórz użytkownika.
ru: Теперь вы можете управлять конференциями Jitsi Meet через Jitsi Admin. Пожалуйста, войдите в систему или зарегистрируйтесь.
vi: Giờ đây, bạn có thể quản lý các hội nghị thông qua Meet Admin. Đăng nhập hoặc tạo một người dùng.
zh: 您现在可以通过Jitsi Admin管理 Jitsi 会议。登录或创建 用户。

source: Login
es: Acceder
fr: Connexion
ja: ログイン
pl: Zaloguj się
ru: Логин
vi: Đăng nhập
zh: 登录

source: Server Administrator
es: Administración del servidor
fr: Administrateur du serveur
ja: サーバ管理者
pl: Administrator serwera
ru: Администратор сервера
vi: Quản trị máy chủ
zh: 服务器管理员

source: Bestätigung Ihrer Anmeldung
es: Confirmación de registro
fr: Confirmation de votre inscription
ja: 登録の確認
pl: Potwierdzenie rejestracji
ru: Подтверждение вашей регистрации
vi: Xác nhận đăng ký của bạn
zh: 注册确认

source: Sie haben sich zur Konferenz {name} angemeldet.
es: Ha creado la conferencia {name}.
fr: Vous vous êtes inscrit à la conférence {name}.
ja: 会議 {name} に登録しました。
pl: Zarejestrowałeś się na konferencję {name}.
ru: Вы зарегистрировались на конференцию {name}.
vi: Bạn đã đăng ký hội nghị {name}.
zh: 您已注册会议 {name} 。

source: Klicken Sie hier um die Anmeldung abzuschließen
es: Haga click aquí para confirmar su registro
fr: Cliquez ici pour finaliser votre insciption
ja: ここをクリックして登録を完了してください。
pl: Aby dokończyć rejestrację, kliknij tutaj.
ru: Пожалуйста, нажмите здесь, чтобы завершить регистрацию.
vi: Bấm vào đây để hoàn tất đăng ký
zh: 单击此处完成注册

source: Folgende Daten benötigen Sie um der Konferenz beizutreten:<br> Ihre E-Mail-Adresse: {email}<br> Konferenz-ID: {uid}
es: Necesita los siguientes datos para unirse a la conferencia:<br> Su dirección de correo electrónico: {email}<br> ID de la conferencia: {uid}
fr: Vous avez besoin des données suivantes pour rejoindre la conférence:<br> Votre adresse e-mail: {email}<br> L'identifiant de la conférence: {uid}
ja: 会議に参加するために下記を入力してください:<br> あなたのメールアドレス: {email}<br> 会議ID: {uid}
pl: Aby dołączyć do konferencji, potrzebne są następujące informacje:<br> Twój adres e-mail: {email}><br> Identyfikator konferencji: {uid}
ru: Для участия в конференции вам понадобятся следующие данные:<br> Ваш адрес электронной почты: {email}<br> ID конференции: {uid}

source: Klicken Sie hier um direkt zu der Videokonferenz zu gelangen.
es: Haga clic aquí para ir directamente a la videoconferencia.
fr: Cliquez ici pour accéder directement à la visioconférence.
ja: ここをクリックするとウェブ会議に直接アクセスできます。
pl: Kliknij tutaj, aby przejść bezpośrednio do wideokonferencji.
ru: Нажмите здесь, чтобы перейти непосредственно к видеоконференции.
vi: Nhấp vào đây để kết nối trực tiếp đến hội nghị.
zh: 单击此处直接加入视频会议。

source: Konferenz beitreten
es: Unirse a la conferencia
fr: Rejoignez la conférence
ja: 会議に参加
pl: Dołącz do konferencji
ru: Присоединяйтесь к конференции
vi: Tham gia hội nghị
zh: 加入会议

source: Füllen Sie das Formular aus um der Konferenz beizutreten
es: Complete el formulario para unirse a la conferencia
fr: Veuillez compléter ce formulaire pour participer à la conférence
ja: この会議に参加するために下記のフォームを入力してください。
pl: Aby dołączyć do konferencji, wypełnij formularz.
ru: Пожалуйста, заполните форму, чтобы присоединиться к конференции.
vi: Nhập thông tin tham dự
zh: 填写参会表格

source: Startseite
es: Página de inicio
fr: Page d'acceuil
ja: ホーム
pl: Strona główna
ru: Главная странциа
vi: Trang chủ
zh: 主页

source: Dashboard
es: Panel de control
fr: Tableau de bord
ja: ダッシュボード
pl: Panel użytkownika
ru: Панель управления
vi: Bảng điều khiển
zh: 信息面板

source: Registrieren
es: Registrarse
fr: S'enregistrer
ja: 登録
pl: Rejestracja
ru: Регистрация
vi: Đăng ký
zh: 注册

source: Öffentliche Konferenzen
es: Conferencias públicas
fr: Conférences publiques
ja: 公開会議
pl: Konferencje publiczne
ru: Публичные конференции
vi: Hội nghị công khai
zh: 公开会议

source: Anmelden
es: Iniciar sesión
fr: Se connecter
ja: ログイン
pl: Logowanie
ru: зарегистрироваться
vi: Đăng nhập
zh: 订阅

source: Teilnehmerliste
es: Lista de entrada
fr: Liste de participants
ja: 参加者一覧
pl: Lista uczestników
ru: Список участников
vi: Toàn bộ danh sách
zh: 参会者列表

source: Zum Moderator ernennen
es: Asignar como moderador
fr: Désigner comme modérateur
ja: 主催者を任命する
pl: Wyznacz moderatora
ru: Назначить ведущим
vi: Bổ nhiệm làm người kiểm duyệt
zh: 指定为主持人

source: Erlauben seinen Desktop zu teilen
es: Se le permite compartir su escritorio.
fr: Autoriser de partager l'écran.
ja: 画面共有権限を付与する
pl: Pozwól uczestnikowi udostępnić widok na swoim ekranie
ru: Разрешить участнику делиться представлением на своем экране

source: Organisator
es: Organizador
fr: Organisateur
ja: 主催者
pl: Organizator
ru: Организатор
vi: Người tổ chức
zh: 组织者

source: Wollen Sie den Teilnehmer wirklich zum Moderator ernennen?
es: ¿Está seguro de dar el rol de moderador al participante?
fr: Êtes-vous sûr de vouloir faire du participant un modérateur?
ja: 本当に参加者をモデレータとして任命しますか?
pl: Czy na pewno chcesz wyznaczyć tego uczestnika na moderatora?
ru: Вы действительно хотите назначить участника администратором?
vi: Bạn có thực sự muốn đặt người tham dự làm người kiểm duyệt không?
zh: 您确定授予该成员主持人权限吗？

source: Wollen Sie den Teilnehmer wirklich als Moderator entfernen?
es: ¿Está seguro de quitar el rol de moderador al participante?
fr: Êtes-vous sûr de vraiment vouloir supprimer le participant en tant que modérateur?
ja: 本当に参加者をモデレータから削除してもよろしいですか?
pl: Czy na pewno chcesz usunąć tego uczestnika jako moderatora?
ru: Вы действительно хотите удалить администратора?
vi: Bạn có thực sự muốn xóa người tham dự với tư cách là người kiểm duyệt không?
zh: 您确定取消该成员主持人权限吗？

source: Diesem Nutzer erlauben seinen Bildschirm zu teilen
es: Permitir a este usuario compartir su pantalla
fr: Permettre à cet utilisateur de partager son écran
ja: このユーザーに画面の共有を許可します
pl: Zezwól temu użytkownikowi na udostępnianie ekranu
ru: Разрешить этому пользователю делиться просмотром на экране
vi: Cho phép người dùng này chia sẻ màn hình
zh: 允许该用户分享屏幕

source: Diesem Nutzer nicht mehr erlauben seinen Bildschirm zu teilen
es: No permitir a este usuario compartir su pantalla
fr: Ne plus autoriser cet utilisateur à partager son écran
ja: このユーザーは画面の共有ができなくなります
pl: Nie zezwalaj już temu użytkownikowi na udostępnianie ekranu
ru: Больше не разрешать этому пользователю делиться просмотром на экране
vi: Không cho phép người dùng này chia sẻ màn hình
zh: 不再允许该用户共享屏幕

source: Diesem Nutzer erlauben private Nachrichten an andere Teilnehmer zu senden
es: Permitir a este usuario el envío de mensajes privados a otros participantes
fr: Autoriser cet utilisateur à envoyer des messages privés à d'autres paricipants
ja: このユーザーが他の参加者にプライベート メッセージを送信できるようにする
pl: Zezwalaj temu użytkownikowi na wysyłanie prywatnych wiadomości do innych uczestników
ru: Разрешить этому пользователю отправлять личные сообщения другим участникам
vi: Cho phép người dùng này gửi tin nhắn riêng tư cho những người tham dự khác
zh: 允许该用户向其他成员发私信

source: Diesem Nutzer nicht mehr erlauben private Nachrichten an andere Teilnehmer zu senden
es: No permitir a este usuario el envío de mensajes privados a otros participantes
fr: Ne plus autoriser cet utilisateur à envoyer des messages privés à d'autres paricipants
ja: このユーザーは他の参加者にプライベート メッセージを送信できなくなります
pl: Nie zezwalaj już temu użytkownikowi na wysyłanie prywatnych wiadomości do innych uczestników
ru: Больше не разрешать этому пользователю отправлять личные сообщения другим участникам
vi: Không cho phép người dùng này gửi tin nhắn riêng tư cho những người tham dự khác
zh: 不再允许该用户向其他成员发送私信

source: Teilnehmer suchen
es: Buscando participantes
fr: Rechercher des particpants
ja: 参加者を検索する
pl: Wyszukaj uczestników
ru: Поиск участников

source: Tippen zum Suchen
es: Pulse para buscar
fr: Tapez pour chercher
ja: タップして検索
pl: Kliknij, aby wyszukać
ru: Нажмите, чтобы выполнить поиск
vi: Nhấn để tìm kiếm
zh: 点击搜索

source: Abbrechen
es: Abortar
fr: Annuler
ja: キャンセル
pl: Anuluj
ru: Отмена
vi: Huỷ
zh: 取消

source: Server ID und Secret anzeigen
es: Mostrar id y secreto del servidor
fr: Afficher l'ID et le Secret du serveur
ja: サーバIDと秘密キーを表示する
pl: Pokaż identyfikator serwera i sekret
ru: Показать идентификатор сервера
vi: Hiển thị mã và ID máy chủ
zh: 服务器ID和密钥

source: Geben Sie hier ihren Pro-Lizenkey ein, wenn sie einen solchen erworben haben. Erfahren Sie hier mehr über Jitsi-Admin Enterprise.
es: Introduzca aquí su clave de licencia profesional, si ha comprado una. Obtenga más información sobre Jitsi-Admin Enterprise aquí.
fr: Renseignez ici votre clé, si vous disposez d'une license. En savoir plus sur Jitsi-Admin Enterprise.
ja: Pro ライセンス キーを購入した場合は、ここに Pro ライセンス キーを入力してください。 Jitsi Admin Enterprise の詳細については、こちらをご覧ください。
pl: Wprowadź tutaj swój klucz licencyjny Pro, jeśli go kupiłeś. Dowiedz się więcej o Jitsi Admin Enterprise tutaj.
ru: Пожалуйста, введите здесь свой профессиональный лицензионный ключ, если вы его приобрели. Узнайте больше о Jitsi Admin Enterprise здесь.
vi: Nhập khóa cấp phép của bạn tại đây, nếu bạn đã mua. Tìm hiểu thêm về Meet-Admin Enterprise tại đây.
zh: 请输入购买的许可证密钥，了解有关Jitsi-Admin企业更多信息。

source: Enterprise bis
es: Empresa
fr: Enterprise jusqu'au
ja: エンタープライズ
pl: Enrerprise
ru: Организация
vi: Enterprise đang chạy
zh: 企业版

source: Hier können Sie eine URL zu Ihrem Logo einfügen, damit den Teilnehmern auf der Join Seite Ihr Logo angezeigt wird.
es: Aquí puede insertar una URL a su logotipo para que los participantes puedan ver su logotipo en la página de participación.
fr: Renseignez ici l'URL de votre logo, qui apparaîtra sur la page d'accueil.
ja: ここにロゴの URL アドレスを挿入すると、参加者が参加ページでロゴを確認できるようになります。
pl: Tutaj możesz wstawić adres URL swojego logo, aby uczestnicy mogli je zobaczyć na stronie dołączania.
ru: Здесь вы можете добавить URL-адрес к своему логотипу, чтобы участники могли видеть ваш логотип на странице присоединения.
vi: Tại đây, bạn có thể chèn một URL vào biểu tượng của mình để hiển thị cho những người tham dự thấy.
zh: 您可以加入您的徽标 URL，以便成员在参会页面上看到您的徽标。

source: Geben Sie hier einen Link zu den Datenschutzhinweise für den Jitsi-Meet-Server an damit die Teilnehmer darauf hingewiesen werden können.
es: Inserte un enlace a la protección de datos del servidor Jitsi Meet para que los participantes puedan informarse.
fr: Saisissez ici un lien vers les informations sur la protection des données du serveur Jitsi Meet afin que les participants puissent en être informés.
ja: 参加者に通知できるように、Jitsi Meet サーバーのデータ保護情報へのリンクをここに提供してください。
pl: Podaj tutaj link do informacji o ochronie danych dotyczących serwera Jitsi Meet Server, aby uczestnicy mogli się z nimi zapoznać.
ru: Пожалуйста, укажите здесь ссылку на уведомление о конфиденциальности для сервера встреч Jitsi, чтобы участники были предупреждены о вас.
vi: Nhập liên kết đến thông tin bảo vệ dữ liệu cho máy chủ Meet tại đây để những người tham dự có thể được thông báo về điều này.
zh: 请输入您的隐私声明链接，以便通知各成员。

source: SMTP-Einstellungen
es: Configuración de SMTP
fr: Paramètres SMTP
ja: SMTP設定
pl: Ustawienia SMTP
ru: Настройки SMTP
vi: Cài đặt SMTP
zh: SMTP设置

source: Hier können Sie einen eigenen SMTP Server zum Versenden von Emails angeben. Wenn kein SMTP Server angegeben ist wird der Standard Server von jitsi-admin verwendet.
es: Aquí puede especificar su propio servidor SMTP para enviar correos electrónicos. Si no se especifica ningún servidor SMTP, se utiliza el servidor estándar de jitsi-admin.
fr: Ici, vous pouvez configurer le serveur SMTP devant relayer vos e-mails. Si aucun serveur SMTP n'est spécifié, le serveur par défaut de jitsi-admin est utilisé.
ja: ここでは、電子メールを送信するための独自の SMTP サーバーを指定できます。 SMTP サーバーが指定されていない場合は、デフォルトの Jitsi Admin サーバーが使用されます。
pl: Tutaj możesz określić własny serwer SMTP do wysyłania wiadomości e-mail. Jeśli nie określono żadnego serwera SMTP, używany będzie domyślny serwer administracyjny Jitsi.
ru: Здесь вы можете указать собственный SMTP-сервер для отправки электронной почты. Если SMTP-сервер не указан, используется сервер Jitsi Admin по умолчанию.
vi: Tại đây, bạn có thể chỉ định máy chủ SMTP của riêng mình để gửi email. Nếu không có máy chủ SMTP nào được chỉ định, máy chủ tiêu chuẩn của Meet-admin sẽ được sử dụng.
zh: 您可以指定自己的SMTP服务器发送电子邮件。如果没有指定 SMTP 服务器，则由 jitsi 管理员使用默认服务器。

source: Hintergrundbild
es: Imagen de fondo
fr: Image de fond
ja: 背景画像
pl: Obraz tła
ru: Фоновое изображение
vi: Hình nền
zh: 背景图片

source: API-Key neu genereieren
es: Regenerar API-Key
fr: Générer une nouvelle clé d'API
ja: APIキーを再度生成する
pl: Wygeneruj ponownie klucz API
ru: Восстановление ключа API
vi: Tạo lại khóa API
zh: 重新生成API 键

source: Server hinzufügen
es: Añadir servidor
fr: Ajouter un serveur
ja: サーバを追加
pl: Dodaj serwer
ru: Добавление сервера
vi: Thêm máy chủ
zh: 添加服务器

source: Bei Fragen wenden Sie sich an ihren Administrator
es: Si tiene alguna duda, póngase en contacto con el administrador
fr: En cas de questions, veuillez contacter votre administrateur
ja: ご質問がある場合は、管理者にお問い合わせください。
pl: Jeśli masz jakieś pytania, skontaktuj się ze swoim administratorem.
ru: Если у вас есть какие-либо вопросы, пожалуйста, свяжитесь с вашим администратором.
vi: Nếu bạn có bất kỳ câu hỏi nào, vui lòng liên hệ với quản trị
zh: 如果您有任何问题，请联系您的管理员

source: Enterprise Einstellungen
es: Configuración empresarial
fr: Paramètres Enterprise
ja: エンタープライズ設定
pl: Ustawienia Enterprise
ru: Корпоративные настройки
vi: Cài đặt Enterprise
zh: 企业设置

source: Teste SMTP
es: Prueba SMTP
fr: Tester la configuration SMTP
ja: SMTP接続をテスト
pl: Proszę przetestować SMTP.
ru: Пожалуйста, протестируйте SMTP.
vi: Thử mail SMTP
zh: 测试SMTP连接

source: Meine Join-Seite
es: Mi pagina de Unirse
fr: Ma page d'accueil
ja: My join page
pl: Moja strona dołączania
ru: Страница присоединения
vi: Tham gia trang của tôi
zh: 我的参会页面

source: Statistiken
es: Estadísticas
fr: Statistiques
ja: 統計
pl: Statystyki
ru: Статистика
vi: Thống kê
zh: 统计数据

source: Server löschen
es: Eliminar servidor
fr: Supprimer le serveur
ja: サーバーを削除
pl: Usuń serwer
ru: Удалить сервер
vi: Xóa máy chủ
zh: 删除服务器

source: Melden Sie sich an und schreiben Sie sich auf der Teilnehmerliste ein
es: Acceda y añádase usted mismo a la lista de participantes
fr: Connectez-vous et ajoutez-vous à la liste des participants
ja: ここからログインして、参加者リストにサインアップしてください。
pl: Prosimy o rejestrację i wpisanie swojego nazwiska na listę uczestników.
ru: Пожалуйста, зарегистрируйтесь и добавть список участников.
vi: Đăng ký vào danh sách người tham dự
zh: 登录并注册参会成员列表

source: Einladungslink für Teilnehmer
es: Enlace de invitación para participantes
fr: Lien d'invitation aux participants
ja: 参加者への招待リンク
pl: Link do zaproszenia dla uczestników
ru: Ссылка на приглашение для участников
vi: Liên kết lời mời cho người tham dự
zh: 参会者邀请链接
