Repository: H2-invent/jitsi-admin
Catalog: translations/messages+intl-icu.*.xlf
Languages: es, fr, ja, pl, ru, vi, zh

source: Wählen Sie hier die Zeitzone aus in welcher das Meeting geplant werden soll. Benutzer in anderen Zeitzonen erhalten die Konferenz in Ihrer lokalen Zeitzone.
ja: ここで予定されている会議のタイムゾーンを選択してください。他のタイムゾーンの参加者は、現地のタイムゾーンで会議を受信します。
pl: Proszę wybrać tutaj strefę czasową planowanego spotkania. Uczestnicy w innych strefach czasowych otrzymają terminy konferencji w swojej lokalnej strefie czasowej.

source: Zeitzone ändern
es: Por favor, cambie la zona horaria
fr: Veuillez changer de fuseau horaire
ja: タイムゾーンを変更する
pl: Zmień strefę czasową
ru: Изменить часовой пояс

source: Erstellt in Zeitzone
es: Creado en la zona horaria
fr: Créé dans le fuseau horaire
ja: タイムゾーンで作成されました
pl: Utworzono w strefie czasowej
ru: Создано в часовом поясе

source: Zeitzone
es: Zona horaria
fr: Fuseau horaire
ja: タイムゾーン
pl: Strefa czasowa
ru: Часовой пояс

source: Aktuell sind keine Konferenzen vorhanden. Erstellen Sie <u><a href="{url}" class="loadContent">hier</a></u> eine neue Konferenz.
es: Actualmente no hay conferencias. Por favor crea <u><a href="{url}" class="loadContent">aquí</a></u> una nueva conferencia.
fr: Il n'y a actuellement aucune conférence. Veuillez créer une nouvelle conférence <u><a href="{url}" class="loadContent"> ici </a></u>.
pl: Obecnie nie ma dostępnych konferencji. Proszę utworzyć <u><a href="{url}" class="loadContent">tutaj</a></u> nową konferencję.
ru: В настоящее время конференций нет. <u><a href="{url}" class="loadContent">hier</a></u> новая конференция.

source: Zeitangaben in Zeitzone
es: Horarios en zona horaria
fr: Complément de temps dans le fuseau horaire
ja: タイムゾーンの時間
pl: Czas w strefie czasowej
ru: Информация о времени в часовом поясе

source: [Serverorganisation] Sie wurden zu einem Jitsi-Meet-Server hinzugefügt
es: [Serverorganisation] Tu nombre se ha añadido a un servidor Jitsi Meet.
fr: [Serverorganisation] Votre nom a été ajouté à un serveur Jitsi Meet.
ja: [サーバ管理者] Jitsi Meet サーバーにあなたの名前が追加されました。
pl: [Organizacja serwera] Twoje imię i nazwisko zostało dodane do serwera Jitsi Meet.
ru: [Serverorganisation] Ваше имя было добавлено на сервер встреч Jitsi.

source: [Videokonferenz] Bestätigung ihrer Anmeldung zur Konferenz: {name}
es: [Videokonferenz] Confirme su registro para la conferencia: {name}
fr: [Videokonferenz] Veuillez confirmer votre inscription à la conférence: {name}
ja: [ウェブ会議] 会議への登録を確認してください: {name}
pl: [Wideokonferencja] Potwierdź rejestrację na konferencję: {name}
ru: [Videokonferenz] Пожалуйста, подтвердите свою регистрацию на конференцию: {name}

source: [Videokonferenz] Videokonferenz {name} abgesagt
es: [Videokonferenz] La videoconferencia {name} ha sido cancelada.
fr: [Videokonferenz] La vidéoconférence {name} a été annulée.
pl: [Wideokonferencja] Wideokonferencja {name} została anulowana.
ru: [Videokonferenz] Видеоконференция {name} была отменена.

source: [Videokonferenz] Videokonferenz abgesagt
es: [Videokonferenz] La videoconferencia fue cancelada.
fr: [Videokonferenz] La vidéoconférence a été annulée.
ja: [ウェブ会議] 会議がキャンセルされました
pl: [Wideokonferencja] Wideokonferencja została odwołana.
ru: [Videokonferenz] Видеоконференция была отменена.

source: [Terminplanung] Terminplanung abgesagt
es: [Terminplanung] La programación de la reunión ha sido cancelada.
fr: La planification [Terminplanung] a été annulée.
ja: [日程調整] 日程調整がキャンセルされました
pl: [Harmonogram] Planowanie zostało anulowane.
ru: [Terminplanung] Расписание было отменено.

source: [Videokonferenz] Videokonferenz {name} wurde bearbeitet
es: [Videokonferenz] Se ha editado la videoconferencia {name}.
fr: [Videokonferenz] La vidéoconférence {name} a été modifiée.
pl: [Wideokonferencja] Wideokonferencja {name} została edytowana.
ru: [Videokonferenz] Видеоконференция {name} была отредактирована.

source: [Terminplanung] Neue Einladung zu der Terminplanung {name}
es: [Terminplanung] Hay una nueva invitación para programar una cita {name}.
fr: [Terminplanung] Il y a une nouvelle invitation pour prendre rendez-vous {name}.
pl: [Harmonogram] Pojawiło się nowe zaproszenie do Harmonogramu {name}.
ru: [Terminplanung] Есть новое приглашение на встречу {name}.

source: [Videokonferenz] Neue Einladung zur Videokonferenz {name}
es: [Videokonferenz] Hay una nueva invitación a la videoconferencia {name}.
fr: [Videokonferenz] Il y a une nouvelle invitation à la visioconférence {name}.
pl: [Wideokonferencja] Pojawiło się nowe zaproszenie na wideokonferencję {name}.
ru: [Videokonferenz] Появилось новое приглашение на видеоконференцию {name}.

source: [Terminplanung] Neue Einladung zur Terminplanung {name}
es: [Terminplanung] Hay una nueva invitación para programar una cita {name}.
fr: [Terminplanung] Il y a une nouvelle invitation pour prendre rendez-vous {name}.
pl: [Harmonogram] Pojawiło się nowe zaproszenie do Harmonogramu {name}.
ru: [Terminplanung] Есть новое приглашение на встречу {name}.

source: [Videokonferenz] Hinzugefügt zur Warteliste
es: [Videokonferenz] Añadido a la lista de espera
fr: [Videokonferenz] Ajoutée à la liste d'attente
pl: [Wideokonferencja] Dodano do listy oczekujących
ru: [Videokonferenz] Добавлено в список ожидания

source: [Erinnerung] Videokonferenz {room} startet gleich
es: [Erinnerung] La videoconferencia {room} está a punto de comenzar.
fr: [Erinnerung] La vidéoconférence {room} commence bientôt.
pl: [Przypomnienie] Zaraz rozpocznie się wideokonferencja {room}.
ru: [Erinnerung] Видеоконференция {room} начинайте прямо сейчас.

source: Suche
es: Buscar
fr: Recherche
pl: Szukaj
ru: Поиск

source: Username
es: Nombre de usuario
fr: Nom d'utilisateur
pl: Nazwa użytkownika
ru: Имя пользователя

source: Suchen und durch klicken auf <i class="fas fa-plus"></i> hinzufügen
es: Encuentre los nombres de los participantes escribiéndolos en el campo de búsqueda. Haga clic en <i class = "fas fa-plus"> </i> para añadir a los participantes.
fr: Retrouvez les noms des participants en les saisissant dans le champ de recherche. Veuillez cliquer sur <i class = "fas fa-plus"> </i> pour ajouter le participant.
pl: Znajdź nazwiska uczestników, wpisując je w polu wyszukiwania. Kliknij <i class="fas fa-plus"></i>, aby dodać uczestnika.
ru: Найдите имена участников, введя их в поле поиска. Нажмите <i class="fas fa-plus"></i> чтобы добавить участника.

source: Suchen und durch klicken auf <i class="fas fa-crown"></i> hinzufügen
es: Encuentre los nombres de los participantes escribiéndolos en el campo de búsqueda. Si desea que los participantes actúen como moderadores, haga clic en <i class = "fas fa-crown"> </i>.
fr: Retrouvez les noms des participants en les saisissant dans le champ de recherche. Si vous souhaitez que les participants agissent en tant que modérateurs, veuillez cliquer sur <i class="fas fa-crown"></i>.
pl: Znajdź nazwiska uczestników, wpisując je w polu wyszukiwania. Jeśli chcesz, aby uczestnicy pełnili rolę moderatorów, kliknij <i class="fas fa-crown"></i>.
ru: Найдите имена участников, введя их в поле поиска. Если участники должны выступать в качестве администратора, нажмите <i class="fas fa-crown"></i>.

source: Morgen
es: Mañana
fr: Demain
ja: 翌日
pl: Jutro
ru: Завтра

source: Meine Videokonferenzen
es: Mis videoconferencias
fr: Mes Visioconférences
ja: マイ会議
pl: Moje wideokonferencje
ru: Мои видеоконференции

source: lobby.participant.ask.sucess
es: Ha solicitado con éxito ser miembro.
fr: Vous avez fait une demande de participation avec succès.
ja: 参加リクエストが完了しました
pl: Pomyślnie poprosiłeś o dołączenie.
ru: Вы успешно запросили присоединиться.

source: lobby.notification.newUser.title
es: {name} está en la sala de espera
fr: {name} est dans le Lobby
ja: {name} はロビーにいます
pl: {name} jest w lobby
ru: {name} находится в комнате

source: lobby.notification.newUser.message
es: El participante {name} se unió a la sala de espera de la conferencia {room}
fr: Le participant {name} a rejoint le lobby de la conférence {room}
ja: 参加者 {name} が会議 {room} のロビーに参加しました
pl: Uczestnik {name} dołączył do lobby konferencji {room}
ru: Участник {name} присоединился конференции {room}

source: room.new.help.lobby
es: Active la sala de espera para esta conferencia. Puede admitir a cada participante individualmente a la conferencia.
fr: Veuillez activer le lobby pour cette conférence. Vous pouvez admettre chaque participant individuellement à la conférence.
ja: この会議のロビーを有効にしてください。各参加者を個別に会議に許可できます。
pl: Aktywuj lobby dla tej konferencji. Każdy uczestnik konferencji może zostać przyjęty indywidualnie.
ru: Пожалуйста, активируйте комнату для этой конференции. Вы можете допустить каждого участника в конференцию индивидуально.

source: lobby.moderator.title
ja: {name}
pl: {name}

source: lobby.noWebCamFound
es: No se encontró ninguna cámara
fr: Aucune Webcam trouvée
ja: ウェブカメラが見つかりませんでした
pl: Nie znaleziono kamery internetowej
ru: Веб-камера не найдена

source: jitsi.start
es: Comienzo
fr: Commencer
ja: 開始
pl: Uruchom
ru: Запустить

source: jitsi.start.browser
es: Comienzo
fr: Commencer
ja: 開始
pl: Uruchom
ru: Запустить

source: jitsi.start.app
es: En la aplicacion
fr: Dans l'application
ja: アプリで開く
pl: W aplikacji
ru: В приложении

source: lobby.participant.title
es: Sala de espera de la conferencia: {name}
fr: Lobby pour la conférence: {name}
ja: 会議のロビー: {name}
pl: Lobby konferencji: {name}
ru: Комната конференции: {name}

source: lobby.renew
es: Pulsa de nuevo
fr: Renouveler l'appel
ja: 再ノック
pl: Zapukaj ponownie
ru: Позвонить снова

source: lobby.exit
es: Abandonar la sala de espera
fr: Quitter le lobby
ja: ロビーから退室
pl: Opuść lobby
ru: Покинуть комнату

source: input.placeholder.search
es: Busque aquí
fr: Rechercher ici
ja: 検索はこちら
pl: Szukaj tutaj
ru: Поиск здесь

source: lobby.moderator.accept.error
es: Error, vuelva a cargar la página
fr: Erreur, veuillez actualiser la page
ja: エラー。再読み込みしてください。
pl: Błąd. Załaduj stronę ponownie
ru: Ошибка, пожалуйста, перезагрузите страницу

source: lobby.moderator.accept.success
es: Ha agregado con éxito al participante a la conferencia
fr: Vous avez ajouté avec succès le participant à la conférence
ja: 会議への参加者の追加が完了しました。
pl: Pomyślnie dodałeś uczestnika do konferencji
ru: Вы успешно добавили участника в конференцию

source: lobby.moderator.decline.success
es: Este participante no tiene acceso a la conferencia
fr: Ce participant n'a pas d'accès à la conférence
ja: この参加者は会議にアクセスできません。
pl: Ten uczestnik nie ma dostępu do konferencji
ru: Участник не будет иметь доступа к конференции

source: lobby.participant.accept
es: Ha sido admitido a la conferencia y se unirá en unos segundos.
fr: Vous avez été admis à la conférence et serez transféré dans quelques secondes.
pl: Zostałeś przyjęty na konferencję i za kilka sekund nastąpi przekierowanie.
ru: Вы допущены к конференции и будете переведены через несколько секунд.

source: lobby.participant.decline
es: El moderador rechazó su acceso a la conferencia. Disculpe las molestias.
fr: Vous n'avez pas été admis à la conférence par le modérateur. Veuillez excuser le désagrément.
pl: Moderator nie wpuścił Cię na konferencję. Proszę wybaczyć za niedogodności.
ru: Вы не были допущены на конференцию администратором. Пожалуйста, извините за доставленные неудобства.

source: lobby.participant.modal.accept.title
es: El moderador te ha añadido a la conferencia
fr: Le modérateur vous a ajouté à la conférence
pl: Moderator dodał Cię do konferencji
ru: Администратор добавил вас на конференцию

source: lobby.participant.modal.accept.message
es: Tiene la opción de unirse a la reunión con el navegador o la aplicación Jitsi-Meet Electro. Si no está seguro, seleccione "En el navegador".
fr: Vous avez le choix de rejoindre la réunion avec le navigateur ou l'application Jitsi-Meet Electro. Si vous n'êtes pas sûr, sélectionnez "Dans le navigateur".
pl: Możesz wybrać, czy chcesz dołączyć do spotkania za pomocą przeglądarki, czy aplikacji Jitsi-Meet. Jeżeli nie jesteś pewien, wybierz opcję "W przeglądarce".
ru: Вы можете присоединиться к встрече через браузер или приложение Jitsi-Meet Electro. Если вы не уверены, выберите «В браузере».

source: lobby.participant.pleaseWait
es: Espere por favor. El moderador ha sido informado y le dejará entrar en unos instantes.
fr: Veuillez patienter s'il vous plaît. Le modérateur a été informé et vous laissera entrer.
pl: Proszę czekać. Moderator został poinformowany i pozwoli Ci wejść.
ru: Пожалуйста, подождите. Ведущий был проинформирован и позволил вам войти.

source: lobby.allowAllUsers
ja: 待機中の全てのユーザ
pl: Pozwól wszystkim czekać

source: lobby.moderator.accept.all.success
ja: 待機中の参加者は全員、入室を許可されました。
pl: Wszyscy oczekujący zostali pomyślnie dopuszczeni na konferencję.

source: lobby.start.echo
es: Iniciar prueba de eco
fr: Démarrer l'essai du micro
ja: エコーテストを開始する
pl: Rozpocznij test echa
ru: Начать эхо-тест

source: lobby.echo.input
es: Dispositivo de entrada
fr: Périphérique d'entrée
ja: 入力デバイス
pl: Urządzenie wejściowe
ru: Устройство ввода

source: lobby.echo.output
es: Dispositivo de salida
fr: Périphérique de sortie
ja: 出力デバイス
pl: Urządzenie odtwarzania
ru: Устройство вывода

source: error.noPermission
es: Error. No tienes permiso para realizar esta acción.
fr: Erreur. Vous n'êtes pas autorisé à effectuer cette action.
ja: エラー。この操作の権限がありません。
pl: Błąd. Nie masz uprawnień do wykonania tej czynności.
ru: Ошибка. У вас нет разрешения на выполнение этого действия.

source: Folgende Daten benötigen Sie um der Konferenz beizutreten:<br> Ihre E-Mail-Adresse: {email}<br> Konferenz ID: {uid}
es: Necesita la siguiente información para unirse a la conferencia:<br> Su correo electrónico: {email}<br> ID de conferencia: {uid}
fr: Vous aurez besoin des informations suivantes pour rejoindre la conférence :&lt;br&gt; Adresse E-mail : {email}&lt;br&gt; Identifiant de la conférence : {uid}
pl: Aby dołączyć do konferencji potrzebne są następujące dane:<br> Twój adres e-mail: {email}<br> Identyfikator konferencji: {uid}
ru: Чтобы присоединиться к конференции, вам необходимы следующие данные:<br> Ваш адрес электронной почты: {email}<br> Идентификатор конференции ID: {uid}
vi: Thông tin tham dự hội nghị:<br> Địa chỉ email của bạn: {email}<br> ID Hội nghị: {uid}
zh: 请提供参会如下详情:<br> 您的邮箱: {email}<br> 会议ID: {uid}

source: lobby.stop.echo
es: Finalizar prueba de eco
fr: Terminer l'essai du micro
ja: エコーテストを停止する。
pl: Zakończ test echa
ru: Эхот-тест был проведен

source: lobby.endMeeting
es: Cerrar conferencia
ja: 会議を停止する
pl: Zakończ konferencję
ru: Завершить конференцию

source: addParticipants.lobbyModerator.help
es: Designar al participante para que sea gestione la sala de espera
fr: Nommer ce participant comme modérateur du lobby
pl: Wyznacz uczestnika jako moderatora lobby
ru: Назначить участника администратором в видеоконференции

source: addParticipants.lobbyModerator.add
ja: ロビーモデレータとして参加者を追加しますか？
pl: Czy chcesz dodać uczestnika jako moderatora lobby?

source: addParticipants.lobbyModerator.remove
ja: ロビーモデレータとして参加者を削除しますか？
pl: Czy chcesz usunąć uczestnika jako moderatora lobby?

source: openRoom.addParticipants.help
es: Agregue asistentes y otorgue permisos a los mismos como gestor de sala de espera o moderador de conferencia.
fr: Ajoutez des participants et accordez-leur des autorisations en tant que modérateur de lobby ou modérateur de conférence.
pl: Dodaj uczestników i nadaj im uprawnienia moderatora lobby lub moderatora konferencji.
ru: Добавьть участника и и предоставьть разрешение в качестве администратора конференции.

source: newRoom.error.noServer.addServer
es: No ha creado un servidor o aún no se le ha asignado un servidor. Cree un servidor haciendo clic en el símbolo de engranaje en el menú.
fr: Vous n'avez pas créé de serveur ou un serveur ne vous a pas encore été attribué. Veuillez créer un serveur en cliquant sur le symbole d'engrenage dans la navigation.
pl: Nie utworzyłeś serwera lub żaden serwer nie został jeszcze do Ciebie przypisany. Utwórz serwer klikając na symbol koła zębatego.
ru: Вы не создали сервер или вам еще не назначен сервер. Пожалуйста, создайте сервер, нажав на значок шестеренки в навигации.

source: newRoom.error.noServer.askAdmin
es: Aún no se le ha asignado un servidor de conferencias. Póngase en contacto con su administrador en el correo electrónico <a href="mailto:{adminEmail}">{adminEmail}</a>.
fr: Aucun serveur de conférence ne vous a encore été attribué. Veuillez contacter votre administrateur par l'adresse e-mail suivante: <a href="mailto:{adminEmail}">{adminEmail}</a>.
pl: Nie przydzielono Ci jeszcze serwera konferencyjnego. Skontaktuj się z administratorem pod adresem e-mail <a href="mailto:{adminEmail}">{adminEmail}</a>.
ru: Вам еще не назначен сервер конференц-связи. Пожалуйста, свяжитесь с вашим администратором по электронной почте <a href="mailto:{adminEmail}">{adminEmail}</a>.

source: confirm.delete.adressbookUser
es: ¿Está seguro de que desea quitar este registro?
fr: Voulez-vous vraiment supprimer cette entrée ?
pl: Czy na pewno chcesz usunąć ten wpis?
ru: Вы действительно хотите удалить эту запись?

source: confirm.delete.adressbookGroupUser
es: ¿Está seguro que quiere eliminar esta entrada de grupo?
fr: Voulez-vous vraiment supprimer cette entrée du groupe ?
pl: Czy na pewno chcesz usunąć ten wpis z grupy?
ru: Вы действительно хотите удалить эту запись из группы?

source: confirm.title
es: Confirmación
fr: Confirmation
pl: Potwierdź
ru: Подтверждение

source: confirm.cancel
es: Abortar
fr: Annuler
ja: キャンセル
pl: Anuluj
ru: Отмена

source: confirm.ok
es: OK
fr: Ok
ja: OK
pl: OK
ru: OK

source: confirm.delete.room
es: ¿Estás seguro de que quieres eliminar esta conferencia?
fr: Êtes-vous sûr de vouloir supprimer cette conférence?
ja: 本当にこの会議を消去しますか？
pl: Czy na pewno chcesz usunąć tę konferencję?
ru: Вы действительно хотите удалить эту конференцию?

source: confirm.delete.series
es: ¿Está seguro de que desea eliminar esta serie?
fr: Êtes-vous sûr de vouloir supprimer cette série?
ja: この繰り返しを本当に削除しますか?
pl: Czy na pewno chcesz usunąć tę serię?
ru: Вы действительно хотите удалить эту конференцию?

source: confirm.delete.lobbyUser
es: ¿Está seguro de eliminar a este participante de la sala de espera?
fr: Voulez-vous vraiment supprimer ce participant du lobby ?
ja: 本当にこの参加者をロビーから削除しますか?
pl: Czy na pewno chcesz usunąć tego uczestnika z lobby?
ru: Вы действительно хотите удалить администратора?

source: confirm.delete.server
es: ¿Estás seguro de que deseas eliminar este servidor?
fr: Êtes-vous sûr de vouloir supprimer cet serveur?
ja: このサーバーを削除してもよろしいですか?
pl: Czy na pewno chcesz usunąć ten serwer?
ru: Вы уверены, что хотите удалить этот сервер?

source: email.ical.link
es: Si desea administrar fácilmente todas las conferencias desde su aplicación de calendario habitual, puede suscribirse a este enlace de iCal.
fr: Si vous souhaitez gérer facilement toutes les conférences dans votre calendrier, vous pouvez vous abonner à ce lien iCal dans votre calendrier en tant que calendrier Internet.
ja: カレンダー内のすべての会議を簡単に管理したい場合は、カレンダー内のこの iCal リンクをインターネット カレンダーとして管理できます。
pl: Jeśli chcesz wygodnie zarządzać wszystkimi konferencjami w swoim kalendarzu, możesz zasubskrybować ten link iCal jako kalendarz internetowy.
ru: Если вы хотите удобно управлять всеми конференциями в своем календаре, вы можете подписаться на эту ссылку iCal в своем календаре как на интернет-календарь.

source: lobby.change.moderator.permissions
es: Tus permisos en la sala de espera han cambiado. Esta página se recargará en unos segundos.
fr: Votre autorisation dans le Lobby a été modifiée. Cette page se rechargera dans quelques secondes.
ja: ロビーでの許可が変更されました。このページは数秒後に再読み込みされます。
pl: Twoje uprawnienia w lobby zostały zmienione. Ta strona załaduje się ponownie za kilka sekund.
ru: Ваше разрешение в комнату было изменено. Эта страница перезагрузится через несколько секунд.

source: lobby.participant.modal.end.title
es: La conferencia ha terminado.
fr: Cette conférence à été terminée.
ja: この会議は終了しました。
pl: Konferencja dobiegła końca.
ru: Конференция закончилась.

source: lobby.participant.modal.end.text
es: Un moderador ha terminado la conferencia para todos los participantes. Gracias por su participación.
fr: Un modérateur a mis fin à la conférence pour tous les participants. Merci pour votre participation.
ja: 主催者が参加者全員の会議を終了しました。ご参加いただきありがとうございました。
pl: Moderator zakończył konferencję dla wszystkich uczestników. Dziękujemy za udział.
ru: Администратор завершил конференцию для всех участников. Спасибо за ваше участие.

source: text.continue
es: Siguiente
fr: Suivant
ja: 続ける
pl: Dalej
ru: Продолжить

source: fixed.Room.name
es: Permanente
fr: Permanent
ja: 永続的
pl: Na stałe
ru: Всегда

source: favorite.sidebar.title
es: Favoritos
fr: Favoris
ja: お気に入り
pl: Ulubione
ru: Избранное

source: favorite.sidebar.help
es: Presione <i class="far fa-star"></i> para marcar las conferencias como favoritas.
fr: Appuyez sur <i class="far fa-star"></i> pour marquer les conférences comme favorites.
ja: <i class="far fa-star"></i>を押してカンファレンスをお気に入りとしてマークします。
pl: Naciśnij <i class="far fa-star"></i>, aby oznaczyć konferencję jako ulubioną.
ru: Нажмите <i class="far fa-star"></i> чтобы отмечать конференции как избранные.

source: participant.resend.invitation
es: Vuelva a enviar la invitación al participante.
fr: Renvoyez l'invitation au participant.
ja: 参加者に招待状を再度送信します。
pl: Ponownie wyślij zaproszenie do uczestnika.
ru: Отправьте приглашение еще раз участнику.

source: participant.resend.invitation.sucess
es: La invitación fue enviada con éxito.
fr: L'invitation a été envoyée avec succès.
ja: 招待状は正常に送信されました。
pl: Zaproszenie zostało pomyślnie wysłane.
ru: Приглашение было успешно отправлено.

source: secondEmail.help
es: Todos los correos electrónicos también se enviarán a esta dirección de correo electrónico.
fr: Tous les e-mails seront également envoyés à cette adresse e-mail.
ja: すべての電子メールもこの電子メール アドレスに送信されます。
pl: Wszystkie e-maile będą również wysyłane na ten adres.
ru: Все электронные письма по-прежнему будут отправляться на этот адрес электронной почты.

source: second.email.title
es: Mi configuración
fr: Paramètres personnels
ja: 個人設定
pl: Preferencje użytkownika
ru: Личные настройки

source: CC-E-Mails erfolgreich geändert auf: {secondEmails}
es: La configuración personal cambió con éxito.
fr: Paramètres personnelles du profil édités avec succès.
ja: 個人設定の更新が完了しました。
pl: Ustawienia użytkownika zostały pomyślnie zmienione.
ru: Личные настройки успешно изменены.

source: Weitere E-Mailadressen
es: Otras direcciones de correo electrónico
fr: Autres adresses e-mail
ja: 追加の電子メールアドレス
pl: Więcej adresów e-mail
ru: Дополнительный адрес электронной почты

source: Download
es: Descargar
fr: Télécharchement
ja: ダウンロード
pl: Pobierz
ru: Загрузить

source: lobby.dashboard.newUser.message
es: El participante {name} se unió a la sala de espera de la conferencia {room}<br><a href="{url}" target="_new" class="btn btn-sm btn-primary">A la sala de espera</a>
fr: Le participant {name} a rejoint le lobby de la conférence {room}<br><a href="{url}" target="_new" class="btn btn-sm btn-primary">Vers le lobby</a >
pl: Uczestnik {name} dołączył do lobby konferencji {room} <br><a href="{url}" target="_new" class="btn btn-sm btn-primary">Do lobby</a>
ru: Участник {name} присоединился конференции {room} beigetreten<br><a href="{url}" target="_new" class="btn btn-sm btn-primary">комнату</a>

source: Diese Aktion ist nicht erlaubt.
es: Esta acción no está permitida.
fr: Cette action n’est pas autorisée.
ja: この行為は許可されていません。
pl: Ta czynność jest niedozwolona.
ru: Действие запрещено.
